[
  {
    "id": "um-dia-no-rio",
    "name": {
      "pt-BR": "Um Dia no Rio",
      "en": "One Day in Rio",
      "es": "Un Día en Río",
      "fr": "Un Jour à Rio",
      "it": "Un Giorno a Rio",
      "al": "Ein Tag in Rio",
      "ru": "Один День в Рио",
      "ch": "里约一日游",
      "jp": "リオで一日",
      "ar": "يوم واحد في ريو",
      "he": "יום אחד בריו"
    },
    "shortDescription": {
      "pt-BR": "Explore o melhor do Rio de Janeiro em um único dia! Visite o Cristo Redentor, Pão de Açúcar, praias famosas e conheça a cultura carioca com guia especializado.",
      "en": "Explore the best of Rio de Janeiro in a single day! Visit Christ the Redeemer, Sugarloaf Mountain, famous beaches and discover carioca culture with a specialized guide.",
      "es": "¡Explore lo mejor de Río de Janeiro en un solo día! Visite el Cristo Redentor, Pan de Azúcar, playas famosas y conozca la cultura carioca con guía especializado.",
      "fr": "Explorez le meilleur de Rio de Janeiro en une seule journée! Visitez le Christ Rédempteur, le Pain de Sucre, les plages célèbres et découvrez la culture carioca avec un guide spécialisé.",
      "it": "Esplora il meglio di Rio de Janeiro in un solo giorno! Visita il Cristo Redentore, il Pan di Zucchero, le spiagge famose e scopri la cultura carioca con una guida specializzata.",
      "al": "Erkunden Sie das Beste von Rio de Janeiro an einem einzigen Tag! Besuchen Sie Christus den Erlöser, Zuckerhut, berühmte Strände und lernen Sie die Carioca-Kultur mit einem spezialisierten Guide kennen.",
      "ru": "Исследуйте лучшее из Рио-де-Жанейро за один день! Посетите Христа-Искупителя, гору Сахарная Голова, знаменитые пляжи и познакомьтесь с культурой кариока с опытным гидом.",
      "ch": "在一天内探索里约热内卢的精华！参观救世基督像、糖面包山、著名海滩，并在专业导游的陪同下了解里约文化。",
      "jp": "リオデジャネイロの最高を1日で探索！キリスト像、シュガーローフマウンテン、有名なビーチを訪れ、専門ガイドとカリオカ文化を発見してください。",
      "ar": "استكشف أفضل ما في ريو دي جانيرو في يوم واحد! قم بزيارة المسيح الفادي، جبل شوغر لوف، الشواطئ الشهيرة واكتشف ثقافة كاريوكا مع مرشد متخصص.",
      "he": "חקרו את הטוב ביותר בריו דה ז'ניירו ביום אחד! בקרו בפסל ישו המושיע, הר הסוכר, חופים מפורסמים וגלו את תרבות הקריוקה עם מדריך מומחה."
    },
    "fullDescription": {
      "pt-BR": "Desfrute de um dia inesquecível no Rio de Janeiro com o passeio \"Um Dia no Rio\", ideal para famílias, casais, crianças e adultos que buscam uma experiência segura, confortável e completa.\n\nVocê visitará o Cristo Redentor, a Escadaria Selarón e a imponente Catedral Metropolitana, sempre acompanhado por um guia experiente que compartilhará curiosidades e histórias marcantes da cidade.\n\nO roteiro inclui ainda paradas em frente ao Sambódromo e ao lendário estádio do Maracanã, além da subida ao Pão de Açúcar, de onde é possível apreciar algumas das vistas mais bonitas do Rio.\n\nDurante o passeio, indicaremos opções de restaurantes com ótimo custo-benefício, para que você aproveite a gastronomia local sem pesar no bolso.\n\nEste tour reúne história, fé, natureza e paisagens de tirar o fôlego em um único dia, perfeito para quem quer conhecer o melhor do Rio de maneira prática e personalizada.\n\nGaranta já a sua reserva online e viva essa experiência inesquecível!",
      "en": "Enjoy an unforgettable day in Rio de Janeiro with the \"One Day in Rio\" tour, perfect for families, couples, children, and adults who want a safe, comfortable, and complete experience.\n\nYou will visit Christ the Redeemer, the colorful Selarón Steps, and the impressive Metropolitan Cathedral, always accompanied by an experienced guide who will share stories and curiosities about the city.\n\nThe itinerary also includes stops in front of the Sambadrome and the legendary Maracanã Stadium, as well as a visit to Sugarloaf Mountain, where you can admire some of the most stunning views of Rio.\n\nDuring the tour, we suggest excellent, budget-friendly restaurants so you can enjoy the local cuisine without overspending.\n\nThis tour combines history, faith, nature, and breathtaking landscapes in a single day, ideal for those who want to discover the best of Rio in a practical and personalized way.\n\nBook online now and secure your spot for this unforgettable experience!",
      "es": "Disfruta de un día inolvidable en Río de Janeiro con el recorrido \"Un Día en Río\", ideal para familias, parejas, niños y adultos que buscan una experiencia segura, cómoda y completa.\n\nVisitarás el Cristo Redentor, la colorida Escalera Selarón y la imponente Catedral Metropolitana, siempre acompañado de un guía experimentado que compartirá historias y curiosidades de la ciudad.\n\nEl itinerario también incluye paradas frente al Sambódromo y al histórico estadio del Maracaná, además de la subida al Pan de Azúcar, desde donde podrás contemplar algunas de las vistas más impresionantes de Río.\n\nDurante el paseo, recomendaremos restaurantes con excelente relación calidad-precio para que disfrutes de la gastronomía local sin gastar de más.\n\nEste tour reúne historia, fe, naturaleza y paisajes increíbles en un solo día, perfecto para quienes desean conocer lo mejor de Río de manera práctica y personalizada.\n\n¡Reserva en línea ahora y asegura tu lugar en esta experiencia inolvidable!",
      "fr": "Profitez d’une journée inoubliable à Rio de Janeiro avec l’excursion \"Une Journée à Rio\", idéale pour les familles, les couples, les enfants et les adultes à la recherche d’une expérience sûre, confortable et complète.\n\nVous visiterez le Christ Rédempteur, l’escalier coloré Selarón et l’imposante Cathédrale Métropolitaine, toujours accompagné d’un guide expérimenté qui partagera histoires et anecdotes sur la ville.\n\nL’itinéraire comprend également des arrêts devant le Sambodrome et le légendaire stade du Maracanã, ainsi qu’une montée au Pain de Sucre, d’où l’on admire quelques-unes des plus belles vues de Rio.\n\nPendant la visite, nous vous indiquerons des restaurants au très bon rapport qualité-prix afin que vous puissiez déguster la cuisine locale sans dépasser votre budget.\n\nCette excursion réunit histoire, foi, nature et panoramas à couper le souffle en une seule journée, parfaite pour découvrir le meilleur de Rio de manière pratique et personnalisée.\n\nRéservez en ligne dès maintenant et assurez votre place pour cette expérience inoubliable !",
      "it": "Goditi una giornata indimenticabile a Rio de Janeiro con il tour \"Un Giorno a Rio\", ideale per famiglie, coppie, bambini e adulti che desiderano un’esperienza sicura, confortevole e completa.\n\nVisiterai il Cristo Redentore, la colorata Scalinata Selarón e l’imponente Cattedrale Metropolitana, sempre accompagnato da una guida esperta che racconterà storie e curiosità sulla città.\n\nL’itinerario prevede anche soste davanti al Sambodromo e allo storico stadio Maracanã, oltre alla salita al Pan di Zucchero, da cui potrai ammirare alcuni dei panorami più belli di Rio.\n\nDurante il tour ti consiglieremo ristoranti con un ottimo rapporto qualità-prezzo, così da gustare la cucina locale senza spendere troppo.\n\nQuesto tour unisce storia, fede, natura e viste mozzafiato in un solo giorno, perfetto per chi vuole conoscere il meglio di Rio in modo pratico e personalizzato.\n\nPrenota subito online e assicurati il tuo posto per questa esperienza indimenticabile!",
      "al": "Genießen Sie einen unvergesslichen Tag in Rio de Janeiro mit der Tour \"Ein Tag in Rio\", die perfekt für Familien, Paare, Kinder und Erwachsene ist, die ein sicheres, komfortables und umfassendes Erlebnis suchen.\n\nSie besuchen den Christus der Erlöser, die farbenfrohe Selarón-Treppe und die eindrucksvolle Metropolitankathedrale, stets begleitet von einem erfahrenen Guide, der spannende Geschichten und interessante Fakten über die Stadt erzählt.\n\nZum Programm gehören außerdem Stopps vor dem Sambódromo und dem legendären Maracanã-Stadion sowie ein Besuch des Zuckerhuts, von dem aus Sie einige der schönsten Aussichten auf Rio genießen können.\n\nWährend der Tour empfehlen wir Ihnen Restaurants mit einem sehr guten Preis-Leistungs-Verhältnis, damit Sie die lokale Küche genießen können, ohne Ihr Budget zu sprengen.\n\nDiese Tour vereint Geschichte, Glauben, Natur und atemberaubende Ausblicke an nur einem Tag und ist ideal für alle, die das Beste von Rio auf praktische und individuelle Weise entdecken möchten.\n\nBuchen Sie jetzt online und sichern Sie sich Ihren Platz für dieses unvergessliche Erlebnis!",
      "ru": "Проведите незабываемый день в Рио-де-Жанейро с экскурсией \"Один день в Рио\", которая идеально подойдёт семьям, парам, детям и взрослым, ищущим безопасное, комфортное и насыщенное путешествие.\n\nВы посетите статую Христа-Искупителя, яркую лестницу Селарон и величественный Митрополитенский собор в сопровождении опытного гида, рассказывающего истории и интересные факты о городе.\n\nВ программу также входят остановки у Самбодрома и легендарного стадиона \"Маракана\", а также подъём на гору Сахарная Голова, откуда открываются одни из самых впечатляющих видов на Рио.\n\nВо время тура мы порекомендуем рестораны с хорошим соотношением цены и качества, чтобы вы смогли попробовать местную кухню, не выходя за рамки бюджета.\n\nЭтот тур сочетает историю, религию, природу и завораживающие панорамы в течение одного дня и идеально подойдёт тем, кто хочет узнать лучшее в Рио-де-Жанейро удобно и в индивидуальном формате.\n\nБронируйте онлайн уже сейчас и подарите себе эту незабываемую поездку!",

      "ch": "在里约热内卢参加“里约一日游”，度过难忘的一天。这个行程非常适合家庭、情侣、儿童和成年人，为您提供安全、舒适且内容丰富的体验。\n\n您将参观基督像、色彩缤纷的塞拉隆阶梯以及宏伟的主教座堂，并由经验丰富的导游为您讲解城市的历史与趣闻。\n\n行程还包括在桑巴大道和传奇的马拉卡纳球场前停留，以及登上面包山，从高处欣赏里约最迷人的城市景观。\n\n游览过程中，我们会为您推荐物美价廉的餐厅，让您尽情品尝当地美食而不必担心花费过高。\n\n这一日游将历史、宗教、自然与壮丽景色融为一体，非常适合想在一天之内全面了解里约的人。\n\n现在就在线预订，锁定名额，开启这段难忘的旅程吧！",

      "jp": "リオ・デ・ジャネイロを満喫できる「リオ一日ツアー」で、忘れられない一日をお過ごしください。このツアーは、ご家族連れやカップル、お子さまから大人まで、安心で快適、そして内容の濃い体験をしたい方にぴったりです。\n\nキリスト像（コルコバードのキリスト）、カラフルなセラロンの階段、迫力あるメトロポリタン大聖堂などを、経験豊富なガイドの解説付きで巡ります。\n\nさらに、サンボドロモや伝説的なマラカナン・スタジアム前でのフォトストップ、そしてリオ屈指の絶景が楽しめるシュガーローフ・マウンテン（ポン・ジ・アスーカル）への訪問も含まれています。\n\nツアーの途中では、地元の味を手頃な価格で楽しめるおすすめレストランもご紹介します。\n\n歴史、信仰、自然、そして息をのむような景色を一日に凝縮したこのツアーは、リオの魅力を効率よく、かつ自分らしく味わいたい方に最適です。\n\nオンラインで今すぐご予約いただき、この特別な体験をお見逃しなく！",
      "ar": "استمتع بيوم لا يُنسى في ريو دي جانيرو مع جولة \"يوم واحد في ريو\"، المناسبة للعائلات والأزواج والأطفال والبالغين الذين يبحثون عن تجربة آمنة ومريحة وشاملة.\n\nخلال اليوم، ستزور تمثال المسيح المخلِّص ودرجات سيلارون الملوَّنة والكاتدرائية المتروبوليتانية المهيبة، وذلك برفقة مرشد خبير يشاركك قصصًا وتفاصيل عن تاريخ المدينة.\n\nيتضمن البرنامج أيضًا التوقف أمام السامبدرومو وأمام ملعب ماراكانا الأسطوري، إضافةً إلى زيارة جبل باو دي أسوكار الذي يقدّم إطلالات خلابة على مدينة ريو.\n\nخلال الجولة سنقترح عليك مطاعم بأسعار مناسبة، لتستمتع بالمطبخ المحلي دون تجاوز ميزانيتك.\n\nتجمع هذه الجولة بين التاريخ والدين والطبيعة والمناظر الرائعة في يوم واحد، وهي مثالية لكل من يرغب في اكتشاف ريو بطريقة مريحة وشخصية.\n\nاحجز مكانك عبر الإنترنت الآن واستمتع بتجربة لا تُنسى!",
      "he": "גלו את הטוב ביותר בריו דה ז'ניירו ביום אחד בלבד! סיור מלא זה לוקח אתכם לאטרקציות התיירותיות העיקריות של העיר הנפלאה, כולל פסל ישו המושיע האיקוני והר הסוכר.\n\nהתחילו את היום עם ביקור בפסל ישו המושיע, אחד משבעת פלאי העולם המודרני, משם תהיה לכם נוף פנורמי מרהיב של העיר. לאחר מכן חקרו את החופים המפורסמים ביותר של ריו כמו קופקבנה ואיפנמה, וגלו את השכונות ההיסטוריות והתרבותיות.\n\nהסיור כולל עצירה בהר הסוכר, שם תעלו ברכבל ותיהנו מנוף של 360 מעלות של מפרץ גואנבארה. לאורך היום, המדריך המומחה ישתף סיפורים מרתקים על תרבות הקריוקה, אדריכלות ונקודות ציון. זה הסיור המושלם למי שיש לו זמן מוגבל ורוצה לראות את המהותי בריו דה ז'ניירו!"
    },
    "image": "/images/umDiaNoRio/rio1.jpg",
    "images": [
      "/images/umDiaNoRio/paisagem.avif",
      "/images/umDiaNoRio/tele.avif",
      "/images/umDiaNoRio/tele2.avif",
      "images/umDiaNoRio/cristo.webp",
      "images/umDiaNoRio/rio1.jpg"
    ],
    "attractions": {
      "pt-BR": [
        "Cristo Redentor",
        "Pão de Açúcar",
        "Praias de Copacabana e Ipanema",
        "Centro Histórico",
        "Escadaria Selarón",
        "Catedral Metropolitana"
      ],
      "en": [
        "Christ the Redeemer",
        "Sugarloaf Mountain",
        "Copacabana and Ipanema Beaches",
        "Historic Center",
        "Selarón Steps",
        "Metropolitan Cathedral"
      ],
      "es": [
        "Cristo Redentor",
        "Pan de Azúcar",
        "Playas de Copacabana e Ipanema",
        "Centro Histórico",
        "Escalera Selarón",
        "Catedral Metropolitana"
      ],
      "fr": [
        "Christ Rédempteur",
        "Pain de Sucre",
        "Plages de Copacabana et Ipanema",
        "Centre Historique",
        "Escalier Selarón",
        "Cathédrale Métropolitaine"
      ],
      "it": [
        "Cristo Redentore",
        "Pan di Zucchero",
        "Spiagge di Copacabana e Ipanema",
        "Centro Storico",
        "Scalinata Selarón",
        "Cattedrale Metropolitana"
      ],
      "al": [
        "Christus der Erlöser",
        "Zuckerhut",
        "Strände von Copacabana und Ipanema",
        "Historisches Zentrum",
        "Selarón-Treppe",
        "Metropolitankathedrale"
      ],
      "ru": [
        "Христос-Искупитель",
        "Сахарная Голова",
        "Пляжи Копакабана и Ипанема",
        "Исторический Центр",
        "Лестница Селарона",
        "Кафедральный Собор"
      ],
      "ch": [
        "救世基督像",
        "糖面包山",
        "科帕卡巴纳和伊帕内玛海滩",
        "历史中心",
        "塞拉隆阶梯",
        "大都会大教堂"
      ],
      "jp": [
        "キリスト像",
        "シュガーローフマウンテン",
        "コパカバーナとイパネマのビーチ",
        "歴史地区",
        "セラロン階段",
        "メトロポリタン大聖堂"
      ],
      "ar": [
        "المسيح الفادي",
        "جبل شوغر لوف",
        "شواطئ كوباكابانا وإيبانيما",
        "المركز التاريخي",
        "سلالم سيلارون",
        "الكاتدرائية الكبرى"
      ],
      "he": [
        "ישו המושיע",
        "הר הסוכר",
        "חופי קופקבנה ואיפנמה",
        "המרכז ההיסטורי",
        "מדרגות סלרון",
        "הקתדרלה המטרופוליטנית"
      ]
    },
    "duration": {
      "pt-BR": "9 horas",
      "en": "9 hours",
      "es": "9 horas",
      "fr": "9 heures",
      "it": "9 ore",
      "al": "9 Stunden",
      "ru": "9 часов",
      "ch": "9小时",
      "jp": "9時間",
      "ar": "9 ساعات",
      "he": "9 שעות"
    },
    "price": {
      "individual": "R$ 500",
      "group": "R$ 450"
    },
    "included": {
      "pt-BR": [
        "Transporte em veículo confortável",
        "Guia turístico especializado",
        "Ingressos para Cristo Redentor e Pão de Açúcar",
        "Paradas nos principais pontos turísticos",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Levar garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Transportation in comfortable vehicle",
        "Specialized tour guide",
        "Tickets to Christ the Redeemer and Sugarloaf",
        "Stops at main tourist attractions",
        "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
        "**Recommended:** Bring water bottle, sunscreen and repellent"
      ],
      "es": [
        "Transporte en vehículo cómodo",
        "Guía turístico especializado",
        "Entradas al Cristo Redentor y Pan de Azúcar",
        "Paradas en los principales puntos turísticos",
        "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
        "**Recomendable:** Llevar botella de agua, protector solar y repelente"
      ],
      "fr": [
        "Transport en véhicule confortable",
        "Guide touristique spécialisé",
        "Billets pour le Christ Rédempteur et le Pain de Sucre",
        "Arrêts aux principales attractions touristiques",
        "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
        "**Recommandé:** Apporter bouteille d'eau, crème solaire et répulsif"
      ],
      "it": [
        "Trasporto in veicolo confortevole",
        "Guida turistica specializzata",
        "Biglietti per il Cristo Redentore e il Pan di Zucchero",
        "Fermate alle principali attrazioni turistiche",
        "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
        "**Consigliato:** Portare bottiglia d'acqua, protezione solare e repellente"
      ],
      "al": [
        "Transport in komfortablem Fahrzeug",
        "Spezialisierter Reiseleiter",
        "Tickets für Christus den Erlöser und Zuckerhut",
        "Stopps an den wichtigsten Sehenswürdigkeiten",
        "**Empfohlen:** Wasserflasche, Sonnencreme und Insektenschutzmittel mitbringen"
      ],
      "ru": [
        "Транспорт в комфортабельном автомобиле",
        "Специализированный гид",
        "Билеты на Христа-Искупителя и Сахарную Голову",
        "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
        "Остановки на главных туристических достопримечательностях",
        "**Рекомендуется:** Взять бутылку воды, солнцезащитный крем и репеллент"
      ],
      "ch": [
        "舒适车辆运输",
        "专业导游",
        "救世基督像和糖面包山门票",
        "在主要旅游景点停留",
        "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
        "**建议：**携带水瓶、防晒霜和驱虫剂"
      ],
      "jp": [
        "快適な車両での移動",
        "専門ツアーガイド",
        "キリスト像とシュガーローフマウンテンのチケット",
        "主要観光スポットでの停車",
        "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
        "**推奨：**水筒、日焼け止め、虫除けを持参"
      ],
      "ar": [
        "النقل في مركبة مريحة",
        "مرشد سياحي متخصص",
        "تذاكر للمسيح الفادي وشوغر لوف",
        "توقفات في المعالم السياحية الرئيسية",
        "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
        "**موصى به:** إحضار زجاجة ماء وواقي شمسي وطارد حشرات"
      ],
      "he": [
        "הסעה ברכב נוח",
        "מדריך תיירות מומחה",
        "כרטיסים לישו המושיע והר הסוכר",
        "עצירות באטרקציות התיירותיות העיקריות",
        "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות.",
        "**מומלץ:** להביא בקבוק מים, קרם הגנה ודוחה חרקים"
      ]
    }
  },
  {
    "id": "melhor-rio",
    "name": {
      "pt-BR": "O Melhor do Rio",
      "en": "The Best of Rio",
      "es": "Lo Mejor de Río",
      "fr": "Le Meilleur de Rio",
      "it": "Il Meglio di Rio",
      "al": "Das Beste von Rio",
      "ru": "Лучшее Рио",
      "ch": "里约精华 ",
      "jp": "リオの最高 ",
      "ar": "أفضل الريو",
      "he": "הטוב ביותר בריו "
    },
    "shortDescription": {
      "pt-BR": "Descubra os principais cartões postais do Rio em 9h de tour completo",
      "en": "Discover Rio's main postcards in a complete 9h tour",
      "es": "Descubra los principales postales de Río en tour completo de 9h",
      "fr": "Découvrez les principaux cartes postales de Rio en tour complet de 9h",
      "it": "Scopri le principali cartoline di Rio in tour completo di 9h",
      "al": "Entdecken Sie Rios Hauptkartenmotive in kompletter 9-Stunden-Tour",
      "ru": "Откройте главные достопримечательности Рио в полном 9-часовом туре",
      "ch": "在9小时完整游览中发现里约的主要名片",
      "jp": "9時間の完全ツアーでリオの主要名所を発見",
      "ar": "اكتشف بطاقات البريد الرئيسية لريو في جولة كاملة مدتها 9 ساعات",
      "he": "גלה את כרטיסי הדואר הראשיים של ריו בסיור מלא של 9 שעות"
    },
    "fullDescription": {
      "pt-BR": "Descubra o melhor do Rio de Janeiro em um passeio de dia inteiro que reúne algumas das atrações mais incríveis da \"Cidade Maravilhosa\".\n\nVisite o Cristo Redentor, a Catedral Metropolitana e o Estádio do Maracanã, ícones da fé, da cultura e da paixão pelo futebol.\n\nDesfrute de um almoço em uma tradicional churrascaria e, em seguida, explore a região revitalizada do Porto Maravilha, com paradas no Museu do Amanhã e no AquaRio, o maior aquário da América do Sul.\n\nComece o seu dia conhecendo o Cristo Redentor, uma das Novas 7 Maravilhas do Mundo Moderno, com vistas espetaculares da cidade.\n\nDepois, siga até a Catedral Metropolitana, onde em 1980 o então Papa João Paulo II celebrou uma missa para milhares de fiéis.\n\nO roteiro inclui passagem pelo Estádio do Maracanã e pelo Sambódromo, cenário oficial dos desfiles de carnaval.\n\nAo final, visite ainda o Museu de Cera, localizado dentro do AquaRio, e faça um passeio na Roda Gigante para apreciar uma vista diferente e fascinante do Rio de Janeiro.",
      "en": "Discover the best of Rio de Janeiro on a full-day tour that combines some of the city’s most incredible attractions in its multicultural \"Marvelous City\".\n\nVisit Christ the Redeemer, the Metropolitan Cathedral, and the Maracanã Stadium, true icons of faith, culture, and football passion.\n\nEnjoy a delicious lunch at a traditional Brazilian steakhouse and then explore the revitalized Porto Maravilha area, with stops at the Museum of Tomorrow and AquaRio, the largest aquarium in South America.\n\nBegin your day at Christ the Redeemer, one of the New Seven Wonders of the Modern World, and take in spectacular panoramic views of the city.\n\nContinue to the Metropolitan Cathedral, where Pope John Paul II once celebrated Mass for thousands of worshippers in 1980.\n\nThe itinerary also includes a drive past Maracanã Stadium and the Sambadrome, the official stage of Rio’s world‑famous Carnival parades.\n\nTo finish, visit the Wax Museum inside AquaRio and ride the Ferris wheel for a unique and fascinating view of Rio de Janeiro.",
      "es": "Descubre lo mejor de Río de Janeiro en un tour de día completo que combina algunas de las atracciones más increíbles de la multicultural \"Ciudad Maravillosa\".\n\nVisita el Cristo Redentor, la Catedral Metropolitana y el Estadio del Maracaná, verdaderos símbolos de fe, cultura y pasión por el fútbol.\n\nDisfruta de un delicioso almuerzo en una típica churrasquería y luego explora la zona revitalizada de Porto Maravilha, con paradas en el Museo del Mañana y en AquaRio, el acuario más grande de América del Sur.\n\nComienza el día con una visita al Cristo Redentor, una de las Nuevas 7 Maravillas del Mundo Moderno, desde donde tendrás vistas panorámicas espectaculares de la ciudad.\n\nDespués, continúa hasta la Catedral Metropolitana, donde en 1980 el papa Juan Pablo II celebró una misa para miles de fieles.\n\nEl itinerario también incluye un recorrido frente al estadio del Maracaná y al Sambódromo, escenario oficial de los desfiles de carnaval.\n\nPara terminar, visita el Museo de Cera, ubicado dentro de AquaRio, y súbete a la Rueda Gigante para disfrutar de una vista diferente e impresionante de Río de Janeiro.",
      "fr": "Découvrez le meilleur de Rio de Janeiro lors d’une excursion d’une journée complète qui réunit quelques‑unes des attractions les plus incroyables de la \"Ville Merveilleuse\" multiculturelle.\n\nVisitez le Christ Rédempteur, la Cathédrale Métropolitaine et le stade Maracanã, de véritables symboles de foi, de culture et de passion pour le football.\n\nProfitez d’un déjeuner dans une churrascaria traditionnelle, puis explorez le quartier revitalisé de Porto Maravilha avec des arrêts au Musée de Demain et à AquaRio, le plus grand aquarium d’Amérique du Sud.\n\nCommencez la journée par la visite du Christ Rédempteur, l’une des Nouvelles Sept Merveilles du Monde Moderne, d’où vous aurez une vue panoramique spectaculaire sur la ville.\n\nPoursuivez vers la Cathédrale Métropolitaine, où le pape Jean‑Paul II a célébré une messe pour des milliers de fidèles en 1980.\n\nL’itinéraire comprend également un passage devant le stade Maracanã et le Sambodrome, scène officielle des célèbres défilés du carnaval de Rio.\n\nEnfin, visitez le Musée de Cire, situé à l’intérieur d’AquaRio, et montez sur la grande roue pour admirer une vue différente et fascinante de Rio de Janeiro.",
      "it": "Scopri il meglio di Rio de Janeiro con un tour di un’intera giornata che riunisce alcune delle attrazioni più incredibili della multiculturale \"Cidade Maravilhosa\".\n\nVisita il Cristo Redentore, la Cattedrale Metropolitana e lo stadio Maracanã, veri simboli di fede, cultura e passione per il calcio.\n\nGoditi un pranzo in una tradizionale churrascaria e poi esplora la zona riqualificata di Porto Maravilha, con soste al Museo del Domani e ad AquaRio, il più grande acquario del Sud America.\n\nInizia la giornata con la visita al Cristo Redentore, una delle Nuove 7 Meraviglie del Mondo Moderno, da cui potrai ammirare viste panoramiche spettacolari sulla città.\n\nProsegui verso la Cattedrale Metropolitana, dove nel 1980 Papa Giovanni Paolo II celebrò una messa per migliaia di fedeli.\n\nL’itinerario comprende anche il passaggio davanti allo stadio Maracanã e al Sambodromo, il palcoscenico ufficiale delle sfilate di carnevale di Rio.\n\nPer concludere, visita il Museo delle Cere, situato all’interno di AquaRio, e fai un giro sulla Ruota Panoramica per goderti una vista diversa e affascinante su Rio de Janeiro.",
      "al": "Entdecken Sie das Beste von Rio de Janeiro auf einer ganztägigen Tour, die einige der beeindruckendsten Sehenswürdigkeiten der multikulturellen \"Cidade Maravilhosa\" miteinander verbindet.\n\nSie besuchen den Christus der Erlöser, die Metropolitankathedrale und das Maracanã‑Stadion – wahre Symbole für Glauben, Kultur und die Leidenschaft für den Fußball.\n\nGenießen Sie ein leckeres Mittagessen in einer traditionellen Churrascaria und erkunden Sie anschließend das neu belebte Viertel Porto Maravilha mit Stopps am Museum von Morgen und am AquaRio, dem größten Aquarium Südamerikas.\n\nBeginnen Sie Ihren Tag mit einem Besuch des Christus der Erlöser, einer der Neuen Sieben Weltwunder der Moderne, von wo aus Sie einen spektakulären Panoramablick über die Stadt haben.\n\nDanach geht es weiter zur Metropolitankathedrale, in der Papst Johannes Paul II. im Jahr 1980 eine Messe für tausende Gläubige feierte.\n\nDie Route führt außerdem am Maracanã‑Stadion und am Sambadrom vorbei, der offiziellen Bühne der berühmten Karnevalsparaden.\n\nZum Abschluss besuchen Sie das Wachsfigurenkabinett im Inneren des AquaRio und fahren mit dem Riesenrad, um einen besonderen und faszinierenden Blick auf Rio de Janeiro zu genießen.",
      "he": "גלו את המיטב של ריו דה ז'ניירו בסיור יום מלא שמשלב כמה מהאטרקציות המדהימות ביותר בעיר הרב‑תרבותית \"העיר הנהדרת\".\n\nתבקרו בפסל ישו הגואל, בקתדרלה המטרופוליטנית ובאצטדיון המפורסם מרקנה – סמלים של אמונה, תרבות ותשוקה לכדורגל.\n\nתיהנו מארוחת צהריים טעימה בצ'ורסקריה מסורתית, ולאחר מכן תמשיכו לאזור פורטו מאראוויליה המתחדש, עם עצירות במוזיאון המחר ובאקווריו, האקווריום הגדול ביותר בדרום אמריקה.\n\nתתחילו את היום בביקור בפסל ישו הגואל, אחת משבע פלאי העולם החדשים, ממנו נשקפות לכם תצפיות פנורמיות מרהיבות על העיר.\n\nמשם תמשיכו אל הקתדרלה המטרופוליטנית, שבה קיים האפיפיור יוחנן פאולוס השני מיסה היסטורית בשנת 1980 בפני אלפי מאמינים.\n\nהמסלול עובר גם לצד אצטדיון מרקנה והסמבדרומו, הבמה הרשמית של מצעדי הקרנבל של ריו.\n\nלסיום, תבקרו במוזיאון השעווה הממוקם בתוך אקווריו ותעלו על הגלגל הענק כדי ליהנות מתצפית אחרת ומרתקת על ריו דה ז'ניירו.",
      "ch": "在里约热内卢参加一场精彩的全天游，在这座多元文化的“奇妙之城”中体验最经典的景点组合。\n\n行程将带您参观基督像、主教座堂以及著名的马拉卡纳球场，这些都是信仰、文化和足球激情的象征。\n\n您还将享用一顿传统巴西烤肉午餐，随后前往焕然一新的“奇迹港”区域，在那里停留拍照并参观“明日博物馆”和南美最大的水族馆 AquaRio。\n\n一天的行程从参观被誉为“世界新七大奇迹”之一的基督像开始，在那里可以欣赏到里约壮丽的全景。\n\n接着前往宏伟的主教座堂，教皇若望保禄二世曾于 1980 年在此为成千上万的信徒主持弥撒。\n\n行程还会经过马拉卡纳球场和桑巴大道，这里是里约著名狂欢节游行的官方舞台。\n\n最后，您将参观位于 AquaRio 内的蜡像馆，并乘坐摩天轮，从全新的角度俯瞰这座迷人的里约热内卢。",
      "jp": "リオ・デ・ジャネイロの魅力をたっぷり詰め込んだ終日ツアーで、多文化が共存する「素晴らしき街」の人気スポットを一度に満喫しましょう。\n\nツアーでは、キリスト像（コルコバードのキリスト）、メトロポリタン大聖堂、そして有名なマラカナン・スタジアムなど、信仰・文化・サッカーの情熱を象徴する名所を巡ります。\n\nその後、伝統的なシュハスカリア（ブラジル式バーベキュー）のランチを楽しみ、再開発が進むポルト・マラヴィーリャ地区へ。写真スポットとして人気の「明日館（ミュージアム・オブ・トゥモロー）」や南米最大級の水族館 AquaRio を訪れます。\n\n一日は、世界新七不思議の一つに数えられるキリスト像の見学からスタートし、リオの街を一望できる壮大なパノラマビューを堪能します。\n\n続いて、1980 年にローマ教皇ヨハネ・パウロ 2 世が数千人の信者を前にミサを行ったメトロポリタン大聖堂へ向かいます。\n\n行程には、マラカナン・スタジアムや、リオのカーニバル公式パレードが行われるサンボドロモ周辺のドライブも含まれています。\n\n最後に、AquaRio 内にある蝋人形館を見学し、観覧車に乗って、これまでとは違った角度からリオ・デ・ジャネイロの景色をお楽しみください。",
      "ar": "اكتشف أفضل ما في ريو دي جانيرو من خلال جولة ليوم كامل تجمع بين بعض أجمل المعالم في هذه المدينة متعددة الثقافات، \"المدينة الرائعة\".\n\nستزور تمثال المسيح المخلِّص والكاتدرائية المتروبوليتانية واستاد ماراكانا الشهير، وهي رموز للإيمان والثقافة وشغف كرة القدم.\n\nستستمتع أيضًا بغداء لذيذ في مطعم شوّاء برازيلي تقليدي، ثم تتوجه إلى منطقة بورتو مارافيلها المُعاد تأهيلها مع محطات لالتقاط الصور وزيارة متحف الغد وأكواريوم AquaRio، أكبر حوض أسماك في أمريكا الجنوبية.\n\nتبدأ جولتك بزيارة تمثال المسيح المخلِّص، إحدى عجائب الدنيا السبع الجديدة، حيث تنتظرك إطلالات بانورامية مذهلة على المدينة.\n\nبعد ذلك، تزور الكاتدرائية المتروبوليتانية التي أقام فيها البابا يوحنا بولس الثاني قداسًا تاريخيًا عام 1980 أمام آلاف المؤمنين.\n\nيتضمن البرنامج أيضًا المرور بجانب ملعب ماراكانا والسامبدرومو، وهو المسرح الرسمي لعروض كرنفال ريو الشهيرة.\n\nوفي الختام، تزور متحف الشمع الموجود داخل AquaRio، ثم تركب العجلة الدوارة لتحصل على رؤية مختلفة ورائعة لمدينة ريو دي جانيرو.",
      "ru": "Откройте для себя лучшее в Рио-де-Жанейро во время однодневной экскурсии, которая сочетает самые яркие достопримечательности этой мультикультурной \"Чудесной столицы\".\n\nВы посетите статую Христа-Искупителя, Метрополитенский собор и знаменитый стадион \"Маракана\" — символы веры, культуры и страсти к футболу.\n\nЗатем вас ждёт обед в традиционной бразильской чурраскарии, после чего вы отправитесь в обновлённый район Порту-Маравилья с остановками у Музея завтрашнего дня и аквариума AquaRio, крупнейшего в Южной Америке.\n\nЭкскурсия начинается с посещения Христа-Искупителя, одного из Новых семи чудес света, откуда открываются потрясающие панорамные виды на город.\n\nДалее по программе — Метрополитенский собор, где в 1980 году Папа Римский Иоанн Павел II провёл мессу для тысяч верующих.\n\nМаршрут также пролегает мимо стадиона \"Маракана\" и Самбодрома — официальной площадки легендарных карнавальных парадов Рио.\n\nВ завершение вы посетите Музей восковых фигур, расположенный внутри AquaRio, и прокатитесь на колесе обозрения, чтобы увидеть Рио-де-Жанейро с новой, по-настоящему впечатляющей стороны."
    },
    "image": "/images/oMelhorDoRio/beachrj.jpg",
    "images": [
      "/images/oMelhorDoRio/lapa.jpg",
      "/images/oMelhorDoRio/catedral.jpg",
      "/images/oMelhorDoRio/escultura.avif",
      "/images/oMelhorDoRio/escadas.webp",
      "/images/oMelhorDoRio/aquaRio.webp",
      "/images/oMelhorDoRio/maracana.jpg"
    ],
    "duration": {
      "pt-BR": "9 horas",
      "en": "9 hours",
      "es": "9 horas",
      "fr": "9 heures",
      "it": "9 ore",
      "al": "9 Stunden",
      "ru": "9 часов",
      "ch": "9小时",
      "jp": "9時間",
      "ar": "9 ساعة",
      "he": "9 שעות"
    },
    "price": {
      "individual": "R$ 500",
      "group": "R$ 450"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia turístico",
        "9h de tour completo",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Tour guide",
        "9h complete tour",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "expresso-trem",
    "name": {
      "pt-BR": "Expresso de trem (Cristo Redentor e Pão de Açúcar)",
      "en": "Train Express (Christ the Redeemer and Sugarloaf)",
      "es": "Expreso de tren (Cristo Redentor y Pan de Azúcar)",
      "fr": "Train Express (Christ Rédempteur et Pain de Sucre)",
      "it": "Treno Express (Cristo Redentore e Pan di Zucchero)",
      "al": "Schnellzug (Christus Erlöser und Zuckerhut)",
      "ru": "Экспресс-поезд (Христос-Искупитель и Сахарная Голова)",
      "ch": "快车列车（救世主耶稣像和糖面包山）",
      "jp": "急行列車（キリスト像とシュガーローフ）",
      "ar": "قطار سريع (المسيح الفادي وسكر اللوف)",
      "he": "רכבת מהירה (משיח הגואל וסוכרloaf)"
    },
    "shortDescription": {
      "pt-BR": "Descubra o icônico Cristo Redentor, uma das novas sete maravilhas do mundo moderno, em um passeio guiado inesquecível.",
      "en": "Discover the iconic Christ the Redeemer, one of the new seven wonders of the modern world, on an unforgettable guided tour.",
      "es": "Descubre el icónico Cristo Redentor, una de las nuevas siete maravillas del mundo moderno, en un tour guiado inolvidable.",
      "fr": "Découvrez le Christ Rédempteur emblématique, l'une des nouvelles sept merveilles du monde moderne, lors d'une visite guidée inoubliable.",
      "it": "Scopri il Cristo Redentore iconico, una delle nuove sette meraviglie del mondo moderno, in un tour guidato indimenticabile.",
      "al": "Entdecken Sie den ikonischen Christus Erlöser, eines der neuen sieben Weltwunder der modernen Welt, bei einer unvergesslichen geführten Tour.",
      "ru": "Откройте для себя иконического Христа-Искупителя, одну из новых семи чудес современного мира, во время незабываемой экскурсии с гидом.",
      "ch": "探索标志性的基督救世主雕像，这是现代世界新七大奇迹之一，参加难忘的导游之旅。",
      "jp": "現代世界新七不思議の一つである象徴的なキリスト・ザ・リデンプトーを、忘れられないガイド付きツアーで発見。",
      "ar": "اكتشف المسيح الفادي الأيقوني، إحدى عجائب الدنيا السبع الجديدة في العالم الحديث، في جولة موجهة لا تُنسى.",
      "he": "גלה את נצרב הדמיה האיקוני, אחת משבע פלאי העולם המודרני החדשים, בסיור מודרך בלתי נשכח."
    },
    "fullDescription": {
      "pt-BR": "Descubra o icônico Cristo Redentor, uma das novas sete maravilhas do mundo moderno, em um passeio guiado inesquecível. Comece sua aventura com um passeio de trem pela exuberante Floresta da Tijuca até o topo do Morro do Corcovado, onde vistas panorâmicas do Rio de Janeiro o aguardam. Este passeio é acessível para cadeirantes, garantindo que todos possam vivenciar a majestade desta atração mundialmente famosa.\n\nIdeal para casais e famílias, o passeio oferece um ambiente familiar onde a natureza e a cultura se encontram harmoniosamente. Com a presença de um guia experiente, você terá a oportunidade de aprender mais sobre a história e a importância do Cristo Redentor, enquanto aproveita a beleza natural ao seu redor. Este passeio é perfeito para adultos que buscam uma experiência cultural enriquecedora no coração do Rio de Janeiro.\n\nApós explorar o Cristo Redentor, continue sua jornada com um city tour na cidade do Rio, onde a arquitetura moderna e as vistas deslumbrantes da Baía de Guanabara o esperam. Este passeio é ideal para aqueles que desejam explorar mais além do Rio, mergulhando em uma combinação única de natureza e urbanismo. Não perca a chance de vivenciar momentos inesquecíveis em um dos destinos mais encantadores do Brasil.\n\n**OBS:** reservas para até 3 paxs. Transporte (recomendação: Uber), estacionamentos, ingressos e refeições não estão inclusos.\n\nReserve online agora e garanta sua vaga nesta experiência única que combina o melhor da natureza, cultura e arquitetura. Aproveite a conveniência de planejar tudo com antecedência e prepare-se para uma aventura memorável!",
      "en": "Discover the iconic Christ the Redeemer, one of the new seven wonders of the modern world, on an unforgettable guided tour. Begin your adventure with a train ride through the lush Tijuca Forest to the top of Corcovado Mountain, where panoramic views of Rio de Janeiro await. This tour is wheelchair accessible, ensuring everyone can experience the majesty of this world-famous attraction.\n\nIdeal for couples and families, the tour offers a family-friendly environment where nature and culture meet harmoniously. With an experienced guide, you'll have the opportunity to learn more about the history and significance of Christ the Redeemer while enjoying the natural beauty around you. This tour is perfect for adults seeking a culturally enriching experience in the heart of Rio de Janeiro.\n\nAfter exploring Christ the Redeemer, continue your journey with a city tour of Rio, where modern architecture and stunning views of Guanabara Bay await. This tour is ideal for those who want to explore beyond Rio, immersing themselves in a unique combination of nature and urbanism. Don't miss the chance to experience unforgettable moments in one of Brazil's most enchanting destinations.\n\n**NOTE:** Reservations for up to 3 people. Transportation (recommendation: Uber), parking, tickets, and meals not included.\n\nBook online now and secure your spot in this unique experience that combines the best of nature, culture, and architecture. Enjoy the convenience of planning everything in advance and prepare for a memorable adventure!",
      "es": "Descubre el icónico Cristo Redentor, una de las nuevas siete maravillas del mundo moderno, en un tour guiado inolvidable. Comienza tu aventura con un paseo en tren por el exuberante Bosque de Tijuca hasta la cima del Morro do Corcovado, donde te esperan vistas panorámicas de Río de Janeiro. Este tour es accesible para sillas de ruedas, garantizando que todos puedan experimentar la majestuosidad de esta atracción famosa mundialmente.\n\nIdeal para parejas y familias, el tour ofrece un ambiente familiar donde la naturaleza y la cultura se encuentran armoniosamente. Con un guía experimentado, tendrás la oportunidad de aprender más sobre la historia e importancia del Cristo Redentor mientras disfrutas de la belleza natural que te rodea. Este tour es perfecto para adultos que buscan una experiencia cultural enriquecedora en el corazón de Río de Janeiro.\n\nDespués de explorar el Cristo Redentor, continúa tu viaje con un city tour por la ciudad de Río, donde la arquitectura moderna y las vistas deslumbrantes de la Bahía de Guanabara te esperan. Este tour es ideal para aquellos que desean explorar más allá de Río, sumergiéndose en una combinación única de naturaleza y urbanismo. No pierdas la oportunidad de vivir momentos inolvidables en uno de los destinos más encantadores de Brasil.\n\n**OBS:** reservas para hasta 3 personas. Transporte (recomendación: Uber), estacionamientos, entradas y comidas no incluidas.\n\n¡Reserva en línea ahora y asegura tu lugar en esta experiencia única que combina lo mejor de la naturaleza, la cultura y la arquitectura! Disfruta de la conveniencia de planificar todo con antelación y prepárate para una aventura memorable!",
      "fr": "Découvrez le Christ Rédempteur emblématique, l'une des nouvelles sept merveilles du monde moderne, lors d'une visite guidée inoubliable. Commencez votre aventure avec un trajet en train à travers la luxuriante forêt de Tijuca jusqu'au sommet du Morro do Corcovado, où des vues panoramiques de Rio de Janeiro vous attendent. Cette visite est accessible aux fauteuils roulants, garantissant que tous puissent vivre la majesté de cette attraction mondialement célèbre.\n\nIdéal pour les couples et les familles, la visite offre un environnement familial où la nature et la culture se rencontrent harmonieusement. Avec un guide expérimenté, vous aurez l'occasion d'en apprendre davantage sur l'histoire et l'importance du Christ Rédempteur tout en profitant de la beauté naturelle qui vous entoure. Cette visite est parfaite pour les adultes à la recherche d'une expérience culturellement enrichissante au cœur de Rio de Janeiro.\n\nAprès avoir exploré le Christ Rédempteur, poursuivez votre voyage avec une visite de la ville de Rio, où l'architecture moderne et les vues époustouflantes de la baie de Guanabara vous attendent. Cette visite est idéale pour ceux qui souhaitent explorer au-delà de Rio, en s'immergeant dans une combinaison unique de nature et d'urbanisme. Ne manquez pas l'occasion de vivre des moments inoubliables dans l'une des destinations les plus enchantées du Brésil.\n\n**NOTE :** Réservations pour jusqu'à 3 personnes. Transport (recommandation : Uber), parkings, billets et repas non inclus.\n\nRéservez en ligne dès maintenant et sécurisez votre place pour cette expérience unique qui combine le meilleur de la nature, de la culture et de l'architecture. Profitez de la commodité de tout planifier à l'avance et préparez-vous à une aventure mémorable !",
      "it": "Scopri il Cristo Redentore iconico, una delle nuove sette meraviglie del mondo moderno, in un tour guidato indimenticabile. Inizia la tua avventura con un viaggio in treno attraverso la lussureggiante Foresta di Tijuca fino alla cima del Morro do Corcovado, dove ti attendono viste panoramiche di Rio de Janeiro. Questo tour è accessibile alle sedie a rotelle, garantendo che tutti possano vivere la maestosità di questa attrazione famosa in tutto il mondo.\n\nIdeale per coppie e famiglie, il tour offre un ambiente family-friendly dove natura e cultura si incontrano armoniosamente. Con una guida esperta, avrai l'opportunità di saperne di più sulla storia e sull'importanza del Cristo Redentore mentre godi della bellezza naturale che ti circonda. Questo tour è perfetto per gli adulti che cercano un'esperienza culturalmente arricchente nel cuore di Rio de Janeiro.\n\nDopo aver esplorato il Cristo Redentore, continua il tuo viaggio con un city tour della città di Rio, dove l'architettura moderna e le viste mozzafiato della Baia di Guanabara ti attendono. Questo tour è ideale per chi desidera esplorare oltre Rio, immergendosi in una combinazione unica di natura e urbanismo. Non perdere l'opportunità di vivere momenti indimenticabili in una delle destinazioni più incantevoli del Brasile.\n\n**NOTA:** prenotazioni fino a 3 persone. Trasporto (raccomandazione: Uber), parcheggi, biglietti e pasti non inclusi.\n\nPrenota online ora e assicurati il tuo posto in quest'esperienza unica che combina il meglio della natura, della cultura e dell'architettura. Goditi la comodità di pianificare tutto in anticipo e preparati per un'avventura memorabile!",
      "al": "Entdecken Sie den ikonischen Christus Erlöser, eines der neuen sieben Weltwunder der modernen Welt, bei einer unvergesslichen geführten Tour. Beginnen Sie Ihr Abenteuer mit einer Zugfahrt durch den üppigen Tijuca-Wald bis zum Gipfel des Corcovado-Berges, wo Panoramablicke auf Rio de Janeiro auf Sie warten. Diese Tour ist barrierefrei für Rollstühle, sodass alle die Majestät dieser weltberühmten Attraktion erleben können.\n\nIdeal für Paare und Familien bietet die Tour eine familienfreundliche Umgebung, in der Natur und Kultur harmonisch aufeinandertreffen. Mit einem erfahrenen Guide haben Sie die Gelegenheit, mehr über die Geschichte und Bedeutung des Christus Erlösers zu erfahren, während Sie die natürliche Schönheit um sich herum genießen. Diese Tour ist perfekt für Erwachsene, die ein kulturell bereicherndes Erlebnis im Herzen von Rio de Janeiro suchen.\n\nNach der Erkundung des Christus Erlösers setzen Sie Ihre Reise mit einer City-Tour durch Rio fort, wo moderne Architektur und atemberaubende Ausblicke auf die Guanabara-Bucht auf Sie warten. Diese Tour ist ideal für alle, die über Rio hinaus erkunden möchten und sich in eine einzigartige Kombination aus Natur und Urbanität stürzen wollen. Verpassen Sie nicht die Chance, unvergessliche Momente in einem der bezauberndsten Reiseziele Brasiliens zu erleben.\n\n**HINWEIS:** Reservierungen für bis zu 3 Personen. Transport (Empfehlung: Uber), Parkplätze, Eintrittskarten und Mahlzeiten nicht inbegriffen.\n\nBuchen Sie jetzt online und sichern Sie sich Ihren Platz für dieses einzigartige Erlebnis, das das Beste aus Natur, Kultur und Architektur vereint. Genießen Sie die Bequemlichkeit, alles im Voraus zu planen, und bereiten Sie sich auf ein unvergessliches Abenteuer vor!",
      "ru": "Откройте для себя иконического Христа-Искупителя, одну из новых семи чудес современного мира, во время незабываемой экскурсии с гидом. Начните свое приключение с поездки на поезде через пышный лес Тиджука на вершину горы Корковаду, где на вас ждут панорамные виды Рио-де-Жанейро. Эта экскурсия доступна для колясочников, гарантируя, что все смогут ощутить величие этой всемирно известной достопримечательности.\n\nИдеально для пар и семей, экскурсия предлагает семейную атмосферу, где природа и культура гармонично сочетаются. С опытным гидом у вас будет возможность узнать больше об истории и значении Христа-Искупителя, наслаждаясь природной красотой вокруг. Эта экскурсия идеально подходит для взрослых, ищущих культурно обогащающий опыт в сердце Рио-де-Жанейро.\n\nПосле осмотра Христа-Искупителя продолжите свое путешествие с обзорной экскурсией по городу Рио, где на вас ждут современная архитектура и потрясающие виды залива Гуанабара. Эта экскурсия идеальна для тех, кто хочет исследовать больше, чем просто Рио, погружаясь в уникальное сочетание природы и урбанистики. Не упустите шанс пережить незабываемые моменты в одном из самых очаровательных направлений Бразилии.\n\n**ПРИМЕЧАНИЕ:** бронирование до 3 человек. Транспорт (рекомендация: Uber), парковки, билеты и питание не включены.\n\nБронируйте онлайн прямо сейчас и гарантируйте свое место в этом уникальном опыте, сочетающем лучшее из природы, культуры и архитектуры. Наслаждайтесь удобством предварительного планирования и готовьтесь к незабываемому приключению!",
      "ch": "探索标志性的基督救世主雕像，这是现代世界新七大奇迹之一，参加难忘的导游之旅。从乘坐火车穿越郁郁葱葱的蒂茹卡森林到科科瓦多山的山顶开始您的冒险，享有里约热内卢的全景美景。此游览适合轮椅使用者，确保每个人都能体验这一世界著名景点的壮丽。\n\n适合情侣和家庭，此游览提供家庭友好环境，自然与文化和谐相融。在经验丰富的导游带领下，您将有机会了解基督救世主雕像的历史和重要性，同时欣赏周围的自然美景。此游览非常适合寻求文化丰富体验的成年人，在里约热内卢中心。\n\n探索基督救世主雕像后，继续您的城市之旅，欣赏现代建筑和瓜纳巴拉湾的壮丽景色。此游览适合希望探索里约以外地区的游客，沉浸于自然与城市主义的独特结合。不要错过在巴西最迷人目的地体验难忘时刻的机会。\n\n**注意：**最多3人预订。交通（建议：Uber）、停车、门票和餐饮不包含在内。\n\n立即在线预订，确保持份独特体验，结合自然、文化和建筑的最佳元素。享受提前规划一切的便利，为难忘冒险做好准备！",
      "jp": "現代世界新七不思議の一つである象徴的なキリスト・ザ・リデンプトーを、忘れられないガイド付きツアーで発見してください。豊かなティジュカの森を抜ける列車旅行から始まり、コルコヴァード山の頂上へ。リオデジャネイロのパノラマビューがあなたを待っています。このツアーは車椅子対応で、世界的に有名なこのアトラクションの威厳を誰もが体験できるようにします。\n\nカップルや家族に最適で、自然と文化が調和したファミリーフレンドリーな環境を提供します。経験豊富なガイドと一緒に、キリスト・ザ・リデンプトーの歴史と重要性について学びながら、周囲の自然美を堪能できます。リオデジャネイロ中心部で文化的に豊かな体験を求める大人に最適です。\n\nキリスト・ザ・リデンプトーを探索した後、リオのシティツアーを続け、現代建築とグアナバラ湾の壮大な景色を楽しめます。リオを超えて探検したい人々に最適で、自然と都市主義の独特な組み合わせに浸れます。ブラジルで最も魅力的な目的地で忘れられない瞬間を体験するチャンスをお見逃しなく。\n\n**注意：**最大3名までの予約。交通（推奨：Uber）、駐車場、入場券、食事は含まれません。\n\n今すぐオンラインで予約し、自然、文化、建築の最高を組み合わせたユニークな体験を確保してください。事前計画の利便性を楽しんで、記憶に残る冒険に備えてください！",
      "ar": "اكتشف المسيح الفادي الأيقوني، إحدى عجائب الدنيا السبع الجديدة في العالم الحديث، في جولة موجهة لا تُنسى. ابدأ مغامرتك برحلة قطار عبر غابة تيجيكا الفاخرة إلى قمة جبل كوركوفادو، حيث تنتظرك إطلالات بانورامية على ريو دي جانيرو. هذه الجولة مناسبة لكراسي المدى العجلة، مما يضمن أن يتمكن الجميع من تجربة عظمة هذه الجذب الشهير عالميًا.\n\nمثالية للأزواج والعائلات، توفر الجولة بيئة صديقة للعائلة حيث تلتقي الطبيعة والثقافة بانسجام. مع مرشد متمرس، ستحصل على فرصة لمعرفة المزيد عن تاريخ وأهمية المسيح الفادي بينما تستمتع بالجمال الطبيعي من حولك. هذه الجولة مثالية للبالغين الذين يبحثون عن تجربة ثقافية مُثرية في قلب ريو دي جانيرو.\n\nبعد استكشاف المسيح الفادي، استمر رحلتك مع جولة مدينة في ريو، حيث تنتظرك العمارة الحديثة وإطلالات مذهلة على خليج جوانابارا. هذه الجولة مثالية لأولئك الذين يرغبون في استكشاف ما هو أبعد من ريو، مغمورين في مزيج فريد من الطبيعة والعمران. لا تفوت فرصة عيش لحظات لا تُنسى في إحدى أكثر وجهات البرازيل سحرًا.\n\n**ملاحظة:** حجوزات حتى 3 أشخاص. النقل (التوصية: أوبر)، مواقف السيارات، التذاكر والوجبات غير مشمولة.\n\nاحجز عبر الإنترنت الآن وأمَن مكانك في هذه التجربة الفريدة التي تجمع بين أفضل الطبيعة والثقافة والعمارة. استمتع براحة التخطيط المسبق واستعد لمغامرة لا تُنسى!",
      "he": "גלה את נצרב הדמיה האיקוני, אחת משבע פלאי העולם המודרני החדשים, בסיור מודרך בלתי נשכח. התחל את ההרפתקה שלך בנסיעת רכבת דרך יער טיג'וקה השופע עד לפסגת הר קורקובדו, שם מחכות לך תצפיות פנורמיות על ריו דה ז'נרו. הסיור נגיש לכיסאות גלגלים, ומבטיח שכולם יוכלו לחוות את הדר המקום המפורסם הזה בעולם.\n\nאידיאלי לזוגות ומשפחות, הסיור מציע סביבה ידידותית למשפחה שבה הטבע והתרבות נפגשים בהרמוניה. בנוכחות מדריך מנוסה, תהיה לך הזדמנות ללמוד עוד על ההיסטוריה והחשיבות של נצרב הדמיה תוך הנאה מיופי הטבע סביבך. סיור זה מושלם למבוגרים המחפשים חוויה תרבותית מעשירה בלב ריו דה ז'נרו.\n\nלאחר חקר נצרב הדמיה, המשך את המסע שלך בסיור עירוני בעיר ריו, שם מחכות לך ארכיטקטורה מודרנית ונופים עוצרי נשימה של מפרץ גואנברה. סיור זה אידיאלי לאלה הרוצים לחקור מעבר לריו, ולהתמקד בשילוב ייחודי של טבע ועירוניות. אל תפספסו את ההזדמנות לחוות רגעים בלתי נשכחים באחת היעדים הקסומים ביותר של ברזיל.\n\n**הערה:** הזמנות עד 3 נוסעים. תחבורה (המלצה: אובר), חניונים, כרטיסים וארוחות לא כלולים.\n\nהזמן אונליין עכשיו ובטח את מקומך בחוויה ייחודית המשלבת את הטוב ביותר בטבע, תרבות וארכיטקטורה. נצל את הנוחות של תכנון מראש והכן את עצמך להרפתקה בלתי נשכחת!"
    },

    "image": "/images/cristo_trem/cristoTrem.jpg",
    "images": [
      "/images/cristo/cr2.png",
      "/images/cristo_trem/cristo.webp",
      "images/cristo/trem1.jpg",
      "images/cristo/trem2.jpg",
      "images/cristo/trem3.png"
    ],
    "duration": {
      "pt-BR": "6 horas",
      "en": "6 hours",
      "es": "6 horas",
      "fr": "6 heures",
      "it": "6 ore",
      "al": "6 Stunden",
      "ru": "6 часов",
      "ch": "6小时",
      "jp": "6時間",
      "ar": "6 ساعة",
      "he": "6 שעות"
    },
    "price": {
      "individual": "R$ 370",
      "group": "R$ 330"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Ingressos trem Corcovado",
        "Teleférico Pão de Açúcar",
        "Guia turístico",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Corcovado train tickets",
        "Sugarloaf cable car",
        "Tour guide",
        "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ],
      "es": [
        "Transporte ida y vuelta",
        "Entradas tren Corcovado",
        "Teleférico Pan de Azúcar",
        "Guía turístico",
        "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
        "**Recomendable:** Botella de agua, protector solar y repelente"
      ]
    }
  },
  {
    "id": "lapa-santa-teresa",
    "name": {
      "pt-BR": "Lapa e Santa Teresa",
      "en": "Lapa and Santa Teresa",
      "es": "Lapa y Santa Teresa",
      "fr": "Lapa et Santa Teresa",
      "it": "Lapa e Santa Teresa",
      "al": "Lapa und Santa Teresa",
      "ru": "Лапа и Санта-Тереза",
      "ch": "拉帕和圣塔特蕾莎",
      "jp": "ラパとサンタテレザ",
      "ar": "لابا وسانتا تيريزا",
      "he": "לפה וסנטה טרזה"
    },
    "shortDescription": {
      "pt-BR": "Descubra o boêmio Lapa e o charmoso Santa Teresa com nosso tour exclusivo pelo coração cultural do Rio!",
      "en": "Discover bohemian Lapa and charming Santa Teresa with our exclusive tour through Rio's cultural heart!",
      "es": "¡Descubre el bohemio Lapa y el encantador Santa Teresa con nuestro tour exclusivo por el corazón cultural de Río!",
      "fr": "Découvrez le bohème Lapa et le charmant Santa Teresa avec notre tour exclusif au cœur culturel de Rio !",
      "it": "Scopri il bohemien Lapa e l'incantevole Santa Teresa con il nostro tour esclusivo nel cuore culturale di Rio!",
      "al": "Entdecken Sie das bohemische Lapa und das charmante Santa Teresa mit unserem exklusiven Tour durch Rios kulturelles Herz!",
      "ru": "Откройте богемный Лапа и очаровательный Санта-Тереза с нашим эксклюзивным туром по культурному сердцу Рио!",
      "ch": "探索波西米亚拉帕和迷人圣特雷莎，我们专属游览里约文化之心！",
      "jp": "リオの文化の心臓部！ボヘミアン・ラパと魅力のサンタ・テレーザを独占ツアーで！",
      "ar": "اكتشف اللاپا البوهيمي وسانتا تيريزا الساحر مع جولتنا الحصرية في قلب ريو الثقافي!",
      "he": "גלו את הלאפה הבוהמית וסנטה טרזה הקסומה בטיול בלעדי בלב התרבותי של ריו!"
    },
    "fullDescription": {
      "pt-BR": "Mergulhe na vibrante vida noturna e cultural do Rio com nosso passeio Lapa e Santa Teresa. Saindo do centro boêmio da Lapa, você admirará os icônicos Arcos da Lapa e passará pelo Circo Voador, berço da música carioca. Com guia especializado, subiremos até o charmoso bairro de Santa Teresa, conhecido por suas ruas de paralelepípedos e vistas panorâmicas da cidade.\n\nO tour inclui a famosa Escadaria Selarón e passeios pelas vielas artísticas cheias de bares e galerias. Ideal para casais, famílias e adultos que buscam uma experiência autêntica do Rio de Janeiro. Este passeio ao ar livre oferece conforto, segurança e histórias fascinantes sobre a boemia carioca.\n\nPerfeito para todas as idades que apreciam cultura, música e arquitetura, nosso tour proporciona um dia inesquecível explorando dois dos bairros mais icônicos da Cidade Maravilhosa.\n\nNão perca essa oportunidade única de conhecer o verdadeiro espírito do Rio. Reserve online agora e garanta seu lugar neste passeio inesquecível!\n\n**OBS:** reservas para até 4 paxs. Transporte (pax aluga e dirige o carro), pedágios, estacionamentos, taxas, ingressos e refeições não estão inclusos.",
      "en": "Dive into Rio's vibrant nightlife and culture with our Lapa and Santa Teresa tour. Starting from bohemian Lapa, you'll admire the iconic Lapa Arches and pass by Circo Voador, cradle of Carioca music. With a specialized guide, we'll ascend to charming Santa Teresa, known for its cobblestone streets and panoramic city views.\n\nThe tour includes the famous Selarón Steps and walks through artistic alleys full of bars and galleries. Ideal for couples, families, and adults seeking an authentic Rio de Janeiro experience. This outdoor tour offers comfort, safety, and fascinating stories about Carioca bohemia.\n\nPerfect for all ages who appreciate culture, music, and architecture, our tour provides an unforgettable day exploring two of Rio's most iconic neighborhoods.\n\nDon't miss this unique opportunity to discover Rio's true spirit. Book online now and secure your spot on this unforgettable tour!\n\n**NOTE:** reservations for up to 4 people. Transportation (guests rent and drive the car), tolls, parking, fees, tickets, and meals not included.",
      "es": "Sumérgete en la vibrante vida nocturna y cultura de Río con nuestro paseo Lapa y Santa Teresa. Saliendo del centro bohemio de Lapa, admirarás los icónicos Arcos de Lapa y pasarás por el Circo Voador, cuna de la música carioca. Con guía especializado, subiremos al encantador barrio de Santa Teresa, conocido por sus calles empedradas y vistas panorámicas de la ciudad.\n\nEl tour incluye la famosa Escadaria Selarón y paseos por callejuelas artísticas llenas de bares y galerías. Ideal para parejas, familias y adultos que buscan una experiencia auténtica de Río de Janeiro. Este paseo al aire libre ofrece confort, seguridad e historias fascinantes sobre la bohemia carioca.\n\nPerfecto para todas las edades que aprecian cultura, música y arquitectura, nuestro tour proporciona un día inolvidable explorando dos de los barrios más icónicos de la Ciudad Maravillosa.\n\n¡No pierdas esta oportunidad única de conocer el verdadero espíritu de Río! Reserva online ahora y asegura tu lugar en este paseo inolvidable!\n\n**OBS:** reservas para hasta 4 personas. Transporte (pasajeros alquilan y conducen el auto), peajes, estacionamientos, tasas, entradas y comidas no incluidas.",
      "fr": "Plongez dans la vibrante vie nocturne et culturelle de Rio avec notre visite Lapa et Santa Teresa. Partant du centre bohème de Lapa, vous admirerez les iconiques Arcos da Lapa et passerez devant le Circo Voador, berceau de la musique carioca. Avec un guide spécialisé, nous monterons jusqu'au charmant quartier de Santa Teresa, connu pour ses rues pavées et ses vues panoramiques sur la ville.\n\nLa visite inclut le célèbre Escadaria Selarón et des promenades dans des ruelles artistiques remplies de bars et galeries. Idéal pour les couples, les familles et les adultes cherchant une expérience authentique de Rio de Janeiro. Cette promenade en plein air offre confort, sécurité et histoires fascinantes sur la bohème carioca.\n\nParfait pour tous les âges qui apprécient la culture, la musique et l'architecture, notre tour offre une journée inoubliable à explorer deux des quartiers les plus iconiques de la Cité Merveilleuse.\n\nNe manquez pas cette opportunité unique de découvrir le véritable esprit de Rio. Réservez en ligne maintenant et sécurisez votre place pour cette visite inoubliable!\n\n**OBS :** réservations jusqu'à 4 personnes. Transport (passagers louent et conduisent la voiture), péages, parkings, frais, billets et repas non inclus.",
      "it": "Immergiti nella vibrante vita notturna e culturale di Rio con il nostro tour Lapa e Santa Teresa. Partendo dal centro bohemien di Lapa, ammirerai gli iconici Arcos da Lapa e passerai davanti al Circo Voador, culla della musica carioca. Con guida specializzata, saliremo fino al affascinante quartiere di Santa Teresa, noto per le sue strade acciottolate e le viste panoramiche sulla città.\n\nIl tour include la famosa Scalinata Selarón e passeggiate nei vicoli artistici pieni di bar e gallerie. Ideale per coppie, famiglie e adulti in cerca di un'esperienza autentica di Rio de Janeiro. Questa passeggiata all'aperto offre comfort, sicurezza e storie affascinanti sulla bohème carioca.\n\nPerfetto per tutte le età che apprezzano cultura, musica e architettura, il nostro tour offre una giornata indimenticabile esplorando due dei quartieri più iconici della Città Meravigliosa.\n\nNon perdere quest'opportunità unica di scoprire il vero spirito di Rio. Prenota online ora e assicurati il tuo posto per questo tour indimenticabile!\n\n**OBS:** prenotazioni fino a 4 persone. Trasporto (passeggeri noleggiano e guidano l'auto), pedaggi, parcheggi, tasse, biglietti e pasti non inclusi.",
      "al": "Tauchen Sie ein in das pulsierende Nachtleben und die Kultur von Rio mit unserem Lapa und Santa Teresa Tour. Startend im bohemien Zentrum von Lapa bewundern Sie die ikonischen Lapa-Bögen und passieren das Circo Voador, Wiege der Carioca-Musik. Mit spezialisiertem Guide steigen wir zum charmanten Viertel Santa Teresa auf, bekannt für seine Kopfsteinpflasterstraßen und Panoramablicke auf die Stadt.\n\nDer Tour umfasst die berühmte Selarón-Treppe und Spaziergänge durch künstlerische Gassen voller Bars und Galerien. Ideal für Paare, Familien und Erwachsene, die ein authentisches Rio-de-Janeiro-Erlebnis suchen. Dieser Outdoor-Tour bietet Komfort, Sicherheit und faszinierende Geschichten über die Carioca-Bohème.\n\nPerfekt für alle Altersgruppen, die Kultur, Musik und Architektur schätzen, bietet unser Tour einen unvergesslichen Tag beim Erkunden zweier der ikonischsten Viertel der Wunderbaren Stadt.\n\nVerpassen Sie nicht diese einzigartige Gelegenheit, Rios wahren Geist zu entdecken. Buchen Sie jetzt online und sichern Sie sich Ihren Platz für diesen unvergesslichen Tour!\n\n**HINWEIS:** Reservierungen bis zu 4 Personen. Transport (Gäste mieten und fahren das Auto), Maut, Parkgebühren, Gebühren, Eintrittskarten und Mahlzeiten nicht enthalten.",
      "ru": "Погрузитесь в яркую ночную жизнь и культуру Рио с нашим туром Lapa и Santa Teresa. Начав с богемного центра Лапа, вы полюбуетесь иконическими Арками Лапа и пройдете мимо Circo Voador, колыбели кариокской музыки. С профессиональным гидом поднимемся в очаровательный квартал Санта-Тереза, известный мощенными улицами и панорамными видами на город.\n\nТур включает знаменитую Лестницу Селару и прогулки по художественным переулкам, полным баров и галерей. Идеален для пар, семей и взрослых, ищущих аутентичный опыт Рио-де-Жанейро. Эта прогулка на свежем воздухе обеспечивает комфорт, безопасность и увлекательные истории о кариокской богеме.\n\nИдеально для всех возрастов, ценящих культуру, музыку и архитектуру, наш тур предлагает незабываемый день исследования двух самых иконических районов Города Чудес.\n\nНе упустите эту уникальную возможность узнать истинный дух Рио. Бронируйте онлайн сейчас и гарантируйте место в этом незабываемом туре!\n\n**ПРИМЕЧАНИЕ:** бронирование до 4 человек. Транспорт (пассажиры арендуют и водят машину), платные дороги, парковки, сборы, билеты и питание не включены.",
      "ch": "沉浸里约活力夜生活与文化，我们拉帕和圣特雷莎游览。从波西米亚拉帕中心出发，欣赏标志性拉帕拱门，经过Carioca音乐摇篮Circo Voador。有专业导游，登上圣特雷莎迷人社区，以鹅卵石街道和城市全景闻名。\n\n游览包括著名塞拉龙楼梯和艺术巷道漫步，遍布酒吧画廊。适合寻求里约真实体验的情侣、家庭和成人。此户外游览提供舒适、安全和引人入胜的Carioca波西米亚故事。\n\n完美适合欣赏文化、音乐和建筑的所有年龄，我们游览提供探索神奇之城两大标志社区的难忘一天。\n\n不要错过发现里约真正精神的机会。现在在线预订，确保您在这个难忘游览的位置！\n\n**注意：**最多4人预订。交通（乘客租车自驾）、过路费、停车费、费用、门票和餐饮不包含。",
      "jp": "リオの活気あるナイトライフと文化に浸る！ラパとサンタ・テレーザツアー。ボヘミアン・ラパ中心から出発、ラパの象徴的アーチとカリオカ音楽の揺りかごCirco Voadorへ。専門ガイドと魅力のサンタ・テレーザ地区へ、石畳の道とパノラマシティビュー。\n\n有名セラロン階段とアート満載の路地散策、バーとギャラリー。リオデジャネイロの本物の体験を求めるカップル、家族、大人に最適。屋外ツアーで快適、安全、カリオカボヘミアの魅力的なストーリー。\n\n文化、音楽、建築を愛する全年代に完璧、素晴らしい街の2大アイコン地区を探検する忘れられない1日。\n\nリオの本当の精神を発見する唯一無二のチャンス！今すぐオンライン予約してこの忘れられないツアーの席を確保！\n\n**注意：**最大4名予約。交通（お客様レンタカー自運転）、高速料金、駐車場、諸費用、入場料、食事は含まれません。",
      "ar": "غوص في حياة ليلية نابضة بالحياة وثقافة ريو مع جولتنا لاپا وسانتا تيريزا. انطلاقاً من مركز لاپا البوهيمي، ستعجب بالأقواس الأيقونية لاپا وتمر بـCirco Voador، مهد الموسيقى الكاريوكية. مع مرشد متخصص، سنصعد إلى حي سانتا تيريزا الساحر، المعروف برصيفه المرصوف وإطلالاته البانورامية على المدينة.\n\nتشمل الجولة الدرج الشهير سلارون ونزهات في الأزقة الفنية المملوءة بالحانات والمعارض. مثالية للأزواج والعائلات والبالغين الباحثين عن تجربة أصيلة لريو دي جانيرو. هذه الجولة في الهواء الطلق توفر الراحة والأمان وقصص ساحرة عن البوهيميا الكاريوكية.\n\nمثالية لكل الأعمار الذين يقدرون الثقافة والموسيقى والعمارة، توفر جولتنا يوماً لا يُنسى في استكشاف حيين أيقونيين من مدينة العجائب.\n\nلا تفوت هذه الفرصة الفريدة لاكتشاف روح ريو الحقيقية. احجز عبر الإنترنت الآن وأمن مكانك في هذه الجولة اللافتة!\n\n**ملاحظة:** حجوزات حتى 4 أشخاص. النقل (الركاب يستأجرون ويقودون السيارة)، الرسوم الطرقية، مواقف السيارات، الرسوم، التذاكر والوجبات غير مشمولة.",
      "he": "צללו לחיי הלילה התוססים והתרבות של ריו עם טיול לאפה וסנטה טרזה שלנו. מתחילים מהמרכז הבוהמי של לאפה, תתפעלו מקשתות לאפה האיקוניות ותעברו ליד סירקו וואדור, ערש המוזיקה הקריוקית. עם מדריך מומחה, נעלה לשכונה הקסומה סנטה טרזה, הידועה ברחובות האבנים שלה ונופים הפנורמיים של העיר.\n\nהטיול כולל את המדרגות המפורסמות סלארון וטיולים בסמטאות האמנותיות המלאות בברים וגלריות. אידיאלי לזוגות, משפחות ומבוגרים המחפשים חוויה אותנטית של ריו דה ז'נרו. טיול זה בשטח הפתוח מציע נוחות, ביטחון וסיפורים מרתקים על הבוהמה הקריוקית.\n\nמושלם לכל הגילאים המעריכים תרבות, מוזיקה וארכיטקטורה, הטיול שלנו מספק יום בלתי נשכח בחקר שני השכונות האיקוניות של עיר הפלאים.\n\nאל תפספסו הזדמנות ייחודית זו לגלות את רוחה האמיתית של ריו. הזמינו אונליין עכשיו והבטיחו את מקומכם בטיול בלתי נשכח זה!\n\n**הערה:** הזמנות עד 4 נוסעים. תחבורה (הנוסעים שוכרים ומנהיגים את הרכב), אגרות, חניונים, דמי כניסה, כרטיסים וארוחות אינם כלולים."
    },
    "image": "/images/lapa-a-noite.webp",
    "images": ["/images/lapa.jpg", "/images/lapa-escada.jpg"],
    "duration": {
      "pt-BR": "6 horas",
      "en": "6 hours",
      "es": "6 horas",
      "fr": "6 heures",
      "it": "6 ore",
      "al": "6 Stunden",
      "ru": "6 часов",
      "ch": "6小时",
      "jp": "6時間",
      "ar": "6 ساعة",
      "he": "6 שעות"
    },
    "price": {
      "individual": "R$ 280",
      "group": "R$ 250"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia turístico local",
        "Visita aos arcos da Lapa",
        "Passeio por Santa Teresa",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Local tour guide",
        "Lapa Arches visit",
        "Santa Teresa walking tour",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "maracana",
    "name": {
      "pt-BR": "Maracanã",
      "en": "Maracanã",
      "es": "Maracanã",
      "fr": "Maracanã",
      "it": "Maracanã",
      "al": "Maracanã",
      "ru": "Мараканã",
      "ch": "马拉卡纳",
      "jp": "マラカナ",
      "ar": "ماراكانا",
      "he": "מרקאנא"
    },
    "shortDescription": {
      "pt-BR": "Maracanã, o templo sagrado do futebol brasileiro. Neste passeio de 4 horas, você conhecerá os bastidores exclusivos do maior estádio do mundo.\n\nVisite o Museu do Maracanã e mergulhe na história gloriosa deste ícone esportivo, palco das finais das Copas do Mundo de 1950 e 2014, onde Pelé marcou seu milésimo gol.\n\nExplore os vestiários dos craques, desça até o gramado sagrado, suba às arquibancadas lendárias e conheça a sala de imprensa onde as grandes manchetes nascem.\n\nO complexo esportivo também abriga parque aquático, pista de atletismo e ginásio poliesportivo. Além do futebol, o Maracanã recebeu shows históricos de Frank Sinatra (1981), Queen (1985), Paul McCartney e inúmeros artistas nacionais e internacionais.\n\nQuem quiser poderá tirar fotos no campo e até chutar alguns gols (opcional). *Em dias de jogos, as visitas internas podem ser suspensas ou ter horários restritos.",
      "en": "Maracanã, the sacred temple of Brazilian football. On this 4-hour tour, you'll discover the exclusive behind-the-scenes of the world's greatest stadium.\n\nVisit the Maracanã Museum and dive into the glorious history of this sports icon, host of the 1950 and 2014 World Cup finals, where Pelé scored his 1,000th goal.\n\nExplore the players' locker rooms, walk down to the sacred pitch, climb the legendary stands, and visit the press room where the biggest headlines are born.\n\nThe sports complex also features an aquatic park, athletics track, and indoor sports gym. Beyond football, Maracanã hosted historic concerts by Frank Sinatra (1981), Queen (1985), Paul McCartney, and countless national and international artists.\n\nThose who wish can take photos on the field and even kick some goals (optional). *On match days, internal visits may be suspended or have restricted hours.",

      "es": "Maracaná, el templo sagrado del fútbol brasileño. En este tour de 4 horas descubrirás los exclusivos bastidores del mayor estadio del mundo.\n\nVisita el Museo del Maracaná e sumérgete en la gloriosa historia de este ícono deportivo, escenario de las finales de los Mundiales de 1950 y 2014, donde Pelé marcó su gol número 1.000.\n\nExplora los vestuarios de los cracks, baja hasta el gramado sagrado, sube a las gradas legendarias y conoce la sala de prensa donde nacen las grandes portadas.\n\nEl complejo deportivo también cuenta con parque acuático, pista de atletismo y gimnasio polideportivo. Además del fútbol, el Maracaná acogió conciertos históricos de Frank Sinatra (1981), Queen (1985), Paul McCartney y numerosos artistas nacionales e internacionales.\n\nQuien lo desee podrá tomar fotos en el campo e incluso patear algunos goles (opcional). *En días de partido, las visitas internas pueden suspenderse o tener horarios restringidos.",
      "fr": "Maracanã, le temple sacré du football brésilien. Lors de cette visite de 4 heures, découvrez les coulisses exclusives du plus grand stade du monde.\n\nVisitez le Musée du Maracanã et plongez dans l’histoire glorieuse de cette icône sportive, hôte des finales de la Coupe du Monde 1950 et 2014, où Pelé a marqué son millième but.\n\nExplorez les vestiaires des stars, descendez sur le terrain sacré, montez dans les tribunes légendaires et visitez la salle de presse où naissent les plus grands titres.\n\nLe complexe sportif abrite également un parc aquatique, une piste d’athlétisme et un gymnase polyvalent. Au-delà du football, le Maracanã a accueilli des concerts historiques de Frank Sinatra (1981), Queen (1985), Paul McCartney et de nombreux artistes nationaux et internationaux.\n\nCeux qui le souhaitent pourront prendre des photos sur le terrain et même tirer quelques penalties (en option). *Les jours de match, les visites intérieures peuvent être suspendues ou avoir des horaires restreints.",
      "it": "Maracanã, il tempio sacro del calcio brasiliano. In questo tour di 4 ore scoprirai i retroscena esclusivi del più grande stadio del mondo.\n\nVisita il Museo del Maracanã e immergiti nella gloriosa storia di questa icona sportiva, palcoscenico delle finali dei Mondiali del 1950 e 2014, dove Pelé ha segnato il suo millesimo gol.\n\nEsplora gli spogliatoi dei campioni, scendi sul campo sacro, sali sulle tribune leggendarie e visita la sala stampa dove nascono le grandi prime pagine.\n\nIl complesso sportivo comprende anche parco acquatico, pista di atletica e palestra polivalente. Oltre al calcio, il Maracanã ha ospitato concerti storici di Frank Sinatra (1981), Queen (1985), Paul McCartney e innumerevoli artisti nazionali e internazionali.\n\nChi lo desidera potrà scattare foto sul campo e persino calciare qualche rigore (opzionale). *Nei giorni di partita, le visite interne potrebbero essere sospese o avere orari limitati.",
      "al": "Maracanã, der heilige Tempel des brasilianischen Fußballs. Auf dieser 4-stündigen Tour entdecken Sie die exklusiven Hintergründe des größten Stadions der Welt.\n\nBesuchen Sie das Maracanã-Museum und tauchen Sie ein in die glorreiche Geschichte dieses Sportikonen, Austragungsort der WM-Finals von 1950 und 2014, wo Pelé sein 1.000stes Tor erzielte.\n\nErkunden Sie die Umkleidekabinen der Stars, betreten Sie den heiligen Rasen, steigen Sie auf die legendären Ränge und besuchen Sie den Presseraum, in dem die großen Schlagzeilen entstehen.\n\nDas Sportkomplex umfasst zudem Wasserpark, Leichtathletikbahn und Mehrzweckhalle. Neben Fußball war das Maracanã Schauplatz historischer Konzerte von Frank Sinatra (1981), Queen (1985), Paul McCartney und unzähligen nationalen und internationalen Künstlern.\n\nWer möchte, kann auf dem Spielfeld Fotos machen und sogar Elfmeter schießen (optional). *An Spieltagen können Innenbesuche abgesagt oder zeitlich eingeschränkt werden.",
      "ru": "Маракана, священный храм бразильского футбола. На этой 4-часовой экскурсии вы узнаете эксклюзивные закулисные подробности величайшего стадиона мира.\n\nПосетите Музей Маракани и погрузитесь в славную историю этого спортивного символа, площадки финалов ЧМ-1950 и 2014 годов, где Пеле забил свой тысячный гол.\n\nОсмотрите раздевалки звёзд, спуститесь на священный газон, поднимитесь на легендарные трибуны и загляните в пресс-центр, где рождаются главные заголовки.\n\nСпортивный комплекс включает аквапарк, легкоатлетический стадион и универсальный спортзал. Помимо футбола Маракана принимал исторические концерты Фрэнка Синатры (1981), Queen (1985), Пола Маккартни и бесчисленных национальных и международных звёзд.\n\nПо желанию можно сделать фото на поле и даже пробить пенальти (опционально). *В дни матчей внутренние экскурсии могут быть отменены или ограничены по времени.",

      "ch": "马拉卡纳球场，巴西足球的神圣殿堂。在这个4小时的游览中，您将探访世界上最大体育场的幕后秘境。\n\n参观马拉卡纳博物馆，深入了解这座体育圣殿的辉煌历史，这里曾举办1950年和2014年世界杯决赛，贝利在这里打进他的第1000粒进球。\n\n探索球星更衣室，走上神圣的球场草坪，登上传奇看台，参观诞生重大头条新闻的记者室。\n\n体育综合体还包括水上乐园、田径跑道和室内运动馆。除了足球，马拉卡纳还举办过弗兰克·辛纳特拉（1981）、皇后乐队（1985）、保罗·麦卡特尼等众多国内外巨星的历史性演唱会。\n\n如有兴趣，您还可以在球场上拍照甚至踢点球（可选）。*比赛日当天，内部参观可能会取消或时间受限。",
      "jp": "マラカナンスタジアム、ブラジルサッカーの聖なる神殿。この4時間のツアーで、世界最大級のスタジアムの舞台裏を独占公開。\n\nマラカナン博物館を訪れ、1950年と2014年のワールドカップ決勝戦の舞台であり、ペレが1000ゴールを記録したこのスポーツの聖地、その栄光の歴史に触れます。\n\nスター選手のロッカールーム、神聖なピッチ、伝説の観客席、そして最大の見出しが生まれる記者室を探訪します。\n\nスポーツコンプレックスには水上公園、陸上競技場、室内スポーツジムも併設。サッカー以外にもフランク・シナトラ（1981）、クイーン（1985）、ポール・マッカートニーなど数多くの国内外アーティストの歴史的なコンサートも開催されました。\n\n希望者はピッチで写真撮影やペナルティーキックも体験可能（任意）。*試合当日は内部見学が中止または時間制限される場合があります。",
      "ar": "ملعب ماراكانا، معبد كرة القدم البرازيلية المقدس. في هذه الجولة لمدة 4 ساعات، ستكتشف المناطق الخلفية الحصرية لأكبر ملعب في العالم.\n\nزُر متحف ماراكانا وغُص في التاريخ المجيد لهذا الأيقونة الرياضية، الذي استضاف نهائيات كأس العالم 1950 و2014، حيث سجّل بيليه ألفيّه هدف.\n\nاستكشف غرف تغيير الملابس للنجوم، انزل إلى الملعب المقدّس، اصعد إلى المدرجات الأسطورية، وزر قاعة الصحافة حيث تولد العناوين الكبرى.\n\nالمجمع الرياضي يشمل أيضًا حديقة مائية، مضمار ألعاب القوى وقاعة رياضية متعددة الأغراض. بالإضافة لكرة القدم، استضاف ماراكانا حفلات تاريخية لفرانك سيناترا (1981)، كوين (1985)، بول مكارتني وعدد لا يحصى من الفنانين.\n\nمن يرغب يمكنه التقاط الصور في الملعب وحتى ركل بعض ركلات التعويض (اختياري). *في أيام المباريات، قد تُلغى الزيارات الداخلية أو تُحدد بمواعيد معيّنة.",
      "he": "מרקנה, המקדש הקדוש של הכדורגל הברזילאי. בסיור של 4 שעות תגלו את מאחורי הקלעים הייחודיים של אצטדיון הגדול בעולם.\n\nבקרו במוזיאון מרקנה והתעמקו בהיסטוריה המפוארת של איקון הספורט הזה, בימת גמרי מונדיאל 1950 ו-2014, שם כבש פלה את השער האלף שלו.\n\nבחנו את חדרי ההלבשה של הכוכבים, ירדו למגרש הקדוש, עלו ליציעים האגדיים ובקרו בחדר העיתונות שבו נולדות הכותרות הגדולות.\n\nהמתחם הספורטיבי כולל גם פארק מים, מסלול אתלטיקה ואולם ספורט רב-תכליתי. בנוסף לכדורגל, מרקנה אירח הופעות היסטוריות של פרנק סינטרה (1981), קווין (1985), פול מקרטני ועוד אמנים רבים.\n\nמי שירצה יוכל לצלם תמונות על המגרש ואפילו לבעוט כמה פנדלים (לא חובה). *ביום משחקים, סיורים פנימיים עלולים להיות מבוטלים או מוגבלים בשעות."
    },
    "image": "/images/maracana/maracana1.jpg",
    "images": [
      "/images/maracana/maracana3.avif",
      "/images/maracana/maracana2.jpg",
      "/images/maracana/maracaQueen.avif",
      "/images/maracana/placa.avif",
      "/images/maracana/bellini.avif",
      "/images/maracana/maracana1.jpg"
    ],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 270",
      "group": "R$ 240"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Ingresso Maracanã",
        "Guia especializado em futebol",
        "Visita completa ao estádio",
        "A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Maracanã ticket",
        "Football specialist guide",
        "Complete stadium tour",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "boulevard-olimpico",
    "name": {
      "pt-BR": "Boulevard Olímpico e AquaRio",
      "en": "Olympic Boulevard and AquaRio",
      "es": "Bulevar Olímpico y AquaRio",
      "fr": "Boulevard Olympique et AquaRio",
      "it": "Boulevard Olimpico e AquaRio",
      "al": "Olympischer Boulevard und AquaRio",
      "ru": "Олимпийский бульвар и AquaRio",
      "ch": "奥运大道和AquaRio",
      "jp": "オリンピック大通りとAquaRio",
      "ar": "بوليفار أولمبي وAquaRio",
      "he": "בולווארד אולימפי וAquaRio"
    },

    "shortDescription": {
      "pt-BR": "Explore o melhor do Rio de Janeiro com visitas ao Museu do Amanhã, AquaRio e uma volta panorâmica na Roda Gigante, tudo guiado por um especialista!",
      "en": "Explore the best of Rio de Janeiro with visits to Museu do Amanhã, AquaRio, and a panoramic ride on the Ferris Wheel, all guided by an expert!",
      "es": "¡Explora lo mejor de Río de Janeiro con visitas al Museo del Mañana, AquaRio y una vuelta panorámica en la Rueda Gigante, todo guiado por un especialista!",
      "fr": "Explorez le meilleur de Rio de Janeiro avec des visites au Musée du Demain, AquaRio et un tour panoramique sur la Grande Roue, tout guidé par un spécialiste !",
      "it": "Esplora il meglio di Rio de Janeiro con visite al Museu do Amanhã, AquaRio e un giro panoramico sulla Ruota Panoramica, tutto guidato da un esperto!",
      "al": "Entdecken Sie das Beste von Rio de Janeiro mit Besuchen im Museu do Amanhã, AquaRio und einer Panoramafahrt auf dem Riesenrad, alles von einem Experten geführt!",
      "ru": "Исследуйте лучшее Рио-де-Жанейро с посещением Музея Завтрашнего дня, AquaRio и панорамной поездкой на Колесе обозрения, все под руководством специалиста!",
      "ch": "探索里约热内卢最佳景点，参观明日博物馆、AquaRio和大摩天轮全景之旅，全程专家导游！",
      "jp": "リオデジャネイロの最高を専門ガイドが案内！明日博物館、AquaRio、観覧車パノラマライド！",
      "ar": "استكشف أفضل ريو دي جانيرو مع زيارات لمتحف الغد، AquaRio ودورة بانورامية على العجلة الضخمة، كلها برئاسة متخصص!",
      "he": "חקרו את הטוב ביותר של ריו דה ז'נרו עם ביקורים במוזיאון המחר, AquaRio ונסיעה פנורמית בגלגל הענק, הכל בהדרכת מומחה!"
    },
    "fullDescription": {
      "pt-BR": "O passeio Boulevard Olímpico com AquaRio e Roda Gigante, oferecido pela Kerotur, é uma experiência única no Rio de Janeiro, ideal para toda a família. Com um guia especializado, você conhecerá a entrada do fascinante Museu do Amanhã e fará uma caminhada agradável até o famoso Mural Etnias de Eduardo Kobra, uma das maiores e mais impressionantes obras de arte urbana do mundo.\n\nO tour continua com uma visita ao AquaRio, o maior aquário marinho da América do Sul, proporcionando um dia repleto de descobertas e diversão para adultos e crianças. A viagem é coroada com uma volta completa na Roda Gigante do Rio de Janeiro, oferecendo vistas panorâmicas inesquecíveis da cidade. Este passeio é ideal para casais, famílias com crianças e grupos privados, garantindo um ambiente familiar e seguro.\n\nUma experiência inesquecível para todas as idades, este passeio é uma excelente oportunidade para explorar o melhor do Rio de Janeiro de forma confortável e divertida. Seja você um adulto em busca de novas aventuras ou uma família querendo criar memórias inesquecíveis, esta é a escolha perfeita para um dia especial.\n\nNão perca a chance de viver essa experiência única. Reserve online agora e garanta sua vaga para um dia inesquecível no Rio de Janeiro!\n\n**OBS 1:** reservas para até 3 paxs.\n**OBS 2:** transporte, estacionamentos, ingressos e refeições não estão incluídos no pacote e deverão ser pagos pelos turistas a parte.\n**OBS 3:** recomendamos que os turistas peçam Uber ou táxi.\n**OBS 4:** podemos alugar um carro com motorista (também pago pelos turistas) desde que avisado com antecedência.\n**OBS 5:** solicitamos a liberação do uso de imagem para alimentar, com fotos e/ou vídeos, as redes sociais da Kerotur, mediante assinatura do documento de autorização.",
      "en": "The Boulevard Olímpico tour with AquaRio and Ferris Wheel, offered by Kerotur, is a unique experience in Rio de Janeiro, ideal for the whole family. With a specialized guide, you'll see the entrance to the fascinating Museu do Amanhã and take a pleasant walk to the famous Mural Etnias by Eduardo Kobra, one of the largest and most impressive urban art works in the world.\n\nThe tour continues with a visit to AquaRio, South America's largest marine aquarium, providing a day full of discoveries and fun for adults and children. The trip is crowned with a complete ride on the Rio de Janeiro Ferris Wheel, offering unforgettable panoramic city views. This tour is ideal for couples, families with children, and private groups, ensuring a family-friendly and safe environment.\n\nAn unforgettable experience for all ages, this tour is an excellent opportunity to explore the best of Rio de Janeiro comfortably and enjoyably. Whether you're an adult seeking new adventures or a family wanting to create unforgettable memories, this is the perfect choice for a special day.\n\nDon't miss the chance to live this unique experience. Book online now and secure your spot for an unforgettable day in Rio de Janeiro!\n\n**NOTE 1:** reservations for up to 3 people.\n**NOTE 2:** transportation, parking, tickets, and meals not included in the package and must be paid separately by tourists.\n**NOTE 3:** we recommend tourists use Uber or taxi.\n**NOTE 4:** we can rent a car with driver (also paid by tourists) if notified in advance.\n**NOTE 5:** we request image usage release to feed Kerotur's social media with photos and/or videos, upon signing the authorization document.",
      "es": "El paseo Boulevard Olímpico con AquaRio y Rueda Gigante, ofrecido por Kerotur, es una experiencia única en Río de Janeiro, ideal para toda la familia. Con un guía especializado, conocerás la entrada del fascinante Museo del Mañana y harás una caminata agradable hasta el famoso Mural Etnias de Eduardo Kobra, una de las obras de arte urbano más grandes e impresionantes del mundo.\n\nEl tour continúa con una visita al AquaRio, el mayor acuario marino de Sudamérica, proporcionando un día lleno de descubrimientos y diversión para adultos y niños. El viaje se corona con una vuelta completa en la Rueda Gigante de Río de Janeiro, ofreciendo vistas panorámicas inolvidables de la ciudad. Este paseo es ideal para parejas, familias con niños y grupos privados, garantizando un ambiente familiar y seguro.\n\nUna experiencia inolvidable para todas las edades, este paseo es una excelente oportunidad para explorar lo mejor de Río de Janeiro de forma cómoda y divertida. Ya seas un adulto en busca de nuevas aventuras o una familia que quiere crear recuerdos inolvidables, esta es la elección perfecta para un día especial.\n\n¡No pierdas la oportunidad de vivir esta experiencia única! Reserva online ahora y asegura tu lugar para un día inolvidable en Río de Janeiro!\n\n**OBS 1:** reservas para hasta 3 personas.\n**OBS 2:** transporte, estacionamientos, entradas y comidas no están incluidos en el paquete y deberán ser pagados por los turistas por separado.\n**OBS 3:** recomendamos que los turistas pidan Uber o taxi.\n**OBS 4:** podemos alquilar un auto con chofer (también pagado por los turistas) si se avisa con antelación.\n**OBS 5:** solicitamos la autorización de uso de imagen para alimentar, con fotos y/o videos, las redes sociales de Kerotur, mediante firma del documento de autorización.",
      "fr": "La visite Boulevard Olímpico avec AquaRio et Grande Roue, proposée par Kerotur, est une expérience unique à Rio de Janeiro, idéale pour toute la famille. Avec un guide spécialisé, vous découvrirez l'entrée du fascinant Musée du Demain et ferez une promenade agréable jusqu'au célèbre Mural Etnias d'Eduardo Kobra, l'une des plus grandes et impressionnantes œuvres d'art urbain au monde.\n\nLa visite se poursuit avec AquaRio, le plus grand aquarium marin d'Amérique du Sud, offrant une journée pleine de découvertes et de divertissement pour adultes et enfants. Le voyage est couronné par un tour complet sur la Grande Roue de Rio de Janeiro, offrant des vues panoramiques inoubliables de la ville. Cette visite est idéale pour les couples, les familles avec enfants et les groupes privés, garantissant un environnement familial et sécurisé.\n\nUne expérience inoubliable pour tous les âges, cette visite est une excellente opportunité d'explorer le meilleur de Rio de Janeiro de manière confortable et amusante. Que vous soyez un adulte en quête de nouvelles aventures ou une famille souhaitant créer des souvenirs inoubliables, c'est le choix parfait pour une journée spéciale.\n\nNe manquez pas l'occasion de vivre cette expérience unique. Réservez en ligne maintenant et sécurisez votre place pour une journée inoubliable à Rio de Janeiro!\n\n**NOTE 1 :** réservations jusqu'à 3 personnes.\n**NOTE 2 :** transport, parkings, billets et repas non inclus dans le forfait et à payer séparément par les touristes.\n**NOTE 3 :** nous recommandons aux touristes d'utiliser Uber ou taxi.\n**NOTE 4 :** nous pouvons louer une voiture avec chauffeur (également payée par les touristes) si averti à l'avance.\n**NOTE 5 :** nous demandons l'autorisation d'utilisation d'image pour alimenter, avec photos et/ou vidéos, les réseaux sociaux de Kerotur, moyennant signature du document d'autorisation.",
      "it": "Il tour Boulevard Olímpico con AquaRio e Ruota Panoramica, offerto da Kerotur, è un'esperienza unica a Rio de Janeiro, ideale per tutta la famiglia. Con una guida specializzata, vedrai l'ingresso del affascinante Museu do Amanhã e farai una piacevole passeggiata fino al famoso Mural Etnias di Eduardo Kobra, una delle opere d'arte urbana più grandi e impressionanti al mondo.\n\nIl tour continua con una visita ad AquaRio, il più grande acquario marino del Sud America, offrendo una giornata piena di scoperte e divertimento per adulti e bambini. Il viaggio è coronato da un giro completo sulla Ruota Panoramica di Rio de Janeiro, offrendo viste panoramiche indimenticabili della città. Questo tour è ideale per coppie, famiglie con bambini e gruppi privati, garantendo un ambiente family-friendly e sicuro.\n\nUn'esperienza indimenticabile per tutte le età, questo tour è un'ottima opportunità per esplorare il meglio di Rio de Janeiro in modo confortevole e divertente. Che tu sia un adulto in cerca di nuove avventure o una famiglia che vuole creare ricordi indimenticabili, questa è la scelta perfetta per una giornata speciale.\n\nNon perdere l'occasione di vivere questa esperienza unica. Prenota online ora e assicurati il tuo posto per una giornata indimenticabile a Rio de Janeiro!\n\n**OBS 1:** prenotazioni fino a 3 persone.\n**OBS 2:** trasporto, parcheggi, biglietti e pasti non inclusi nel pacchetto e da pagare separatamente dai turisti.\n**OBS 3:** raccomandiamo ai turisti di usare Uber o taxi.\n**OBS 4:** possiamo noleggiare un'auto con autista (anche pagata dai turisti) se avvisati in anticipo.\n**OBS 5:** richiediamo l'autorizzazione all'uso dell'immagine per alimentare, con foto e/o video, i social media di Kerotur, previa firma del documento di autorizzazione.",
      "al": "Die Boulevard Olímpico Tour mit AquaRio und Riesenrad, angeboten von Kerotur, ist eine einzigartige Erfahrung in Rio de Janeiro, ideal für die ganze Familie. Mit einem spezialisierten Guide werden Sie den Eingang des faszinierenden Museu do Amanhã kennenlernen und einen angenehmen Spaziergang zum berühmten Mural Etnias von Eduardo Kobra machen, eines der größten und beeindruckendsten Werke der urbanen Kunst der Welt.\n\nDie Tour setzt sich mit einem Besuch im AquaRio fort, dem größten Meeresaquarium Südamerikas, und bietet einen Tag voller Entdeckungen und Spaß für Erwachsene und Kinder. Die Reise wird mit einer vollständigen Fahrt auf dem Riesenrad von Rio de Janeiro gekrönt, das unvergessliche Panoramablicke auf die Stadt bietet. Diese Tour ist ideal für Paare, Familien mit Kindern und private Gruppen und gewährleistet eine familienfreundliche und sichere Umgebung.\n\nEine unvergessliche Erfahrung für alle Altersgruppen, diese Tour ist eine ausgezeichnete Gelegenheit, das Beste von Rio de Janeiro bequem und unterhaltsam zu erkunden. Egal ob Sie ein Erwachsener auf der Suche nach neuen Abenteuern oder eine Familie, die unvergessliche Erinnerungen schaffen möchte, dies ist die perfekte Wahl für einen besonderen Tag.\n\nVerpassen Sie nicht die Chance, diese einzigartige Erfahrung zu machen. Buchen Sie jetzt online und sichern Sie sich Ihren Platz für einen unvergesslichen Tag in Rio de Janeiro!\n\n**HINWEIS 1:** Reservierungen bis zu 3 Personen.\n**HINWEIS 2:** Transport, Parkgebühren, Eintrittskarten und Mahlzeiten nicht im Paket enthalten und separat von den Touristen zu bezahlen.\n**HINWEIS 3:** Wir empfehlen den Touristen Uber oder Taxi zu nutzen.\n**HINWEIS 4:** Wir können ein Auto mit Fahrer mieten (ebenfalls von Touristen bezahlt), wenn im Voraus benachrichtigt.\n**HINWEIS 5:** Wir bitten um die Freigabe der Bildrechte zur Fütterung der Social Media von Kerotur mit Fotos und/oder Videos, nach Unterzeichnung des Autorisationdokumentes.",
      "ru": "Прогулка Boulevard Olímpico с AquaRio и Колесом обозрения, предлагаемая Kerotur, - это уникальный опыт в Рио-де-Жанейро, идеальный для всей семьи. С профессиональным гидом вы увидите вход в захватывающий Музей Завтрашнего дня и сделаете приятную прогулку к знаменитой фреске Etnias Эдуардо Кобры, одной из крупнейших и самых впечатляющих работ уличного искусства в мире.\n\nТур продолжается посещением AquaRio, крупнейшего морского аквариума Южной Америки, обещающего день открытий и развлечений для взрослых и детей. Поездка завершается полным кругом на Колесе обозрения Рио-де-Жанейро с незабываемыми панорамными видами на город. Этот тур идеален для пар, семей с детьми и частных групп, гарантируя семейную и безопасную атмосферу.\n\nНезабываемый опыт для всех возрастов, этот тур - отличная возможность комфортно и весело исследовать лучшее Рио-де-Жанейро. Будь вы взрослый в поисках новых приключений или семья, желающая создать незабываемые воспоминания, это идеальный выбор для особенного дня.\n\nНе упустите шанс пережить этот уникальный опыт. Бронируйте онлайн сейчас и гарантируйте свое место для незабываемого дня в Рио-де-Жанейро!\n\n**ПРИМЕЧАНИЕ 1:** бронирование до 3 человек.\n**ПРИМЕЧАНИЕ 2:** транспорт, парковки, билеты и питание не включены в пакет и оплачиваются туристами отдельно.\n**ПРИМЕЧАНИЕ 3:** рекомендуем туристам заказывать Uber или такси.\n**ПРИМЕЧАНИЕ 4:** можем арендовать автомобиль с водителем (также оплачивается туристами) при предварительном уведомлении.\n**ПРИМЕЧАНИЕ 5:** запрашиваем разрешение на использование изображений для наполнения соцсетей Kerotur фотографиями и/или видео при подписании документа авторизации.",
      "ch": "Kerotur提供的Boulevard Olímpico游览结合AquaRio和大摩天轮，是里约热内卢的独特体验，适合全家。有专业导游，您将参观迷人明日博物馆入口，并漫步至著名爱德华多·科布拉的Etnias壁画，这是世界上最大最令人印象深刻的城市艺术作品之一。\n\n游览继续参观南美最大海洋馆AquaRio，为成人和儿童带来充满发现和乐趣的一天。以里约热内卢大摩天轮完整一圈结束，提供城市难忘的全景视野。此游览适合情侣、有孩家庭和私人团体，保证家庭友好安全环境。\n\n适合所有年龄的难忘体验，此游览是舒适有趣探索里约热内卢最佳景点的绝佳机会。无论您是寻求新冒险的成人还是想创造难忘回忆的家庭，这都是特别一天的完美选择。\n\n不要错过这个独特体验。现在在线预订，确保您在里约热内卢难忘一天的位置！\n\n**注意1：**最多3人预订。\n**注意2：**交通、停车、门票和餐饮不包含在套餐中，需由游客另行支付。\n**注意3：**建议游客使用Uber或出租车。\n**注意4：**提前通知可租用带司机的汽车（游客另付费用）。\n**注意5：**请求图像使用许可，用于Kerotur社交媒体的照片和/或视频，需签署授权文件。",
      "jp": "Kerotur提供Boulevard Olímpicoツアー、AquaRioと観覧車でリオデジャネイロのユニーク体験、全家族に最適。専門ガイドが魅惑の明日博物館入口を案内し、世界最大級のストリートアート、エドゥアルド・コブラのMural Etniasまで心地よい散策。\n\n南米最大海洋水族館AquaRio訪問で大人子供の探検と楽しみの1日。リオデジャネイロ観覧車完全1周で忘れられないパノラマシティビュー。カップル、子連れ家族、プライベートグループに最適、安全ファミリーフレンドリー環境。\n\n全年代の忘れられない体験、リオの最高を快適で楽しく探検する絶好の機会。新たな冒険を求める大人も、忘れられない思い出を作りたい家族も、特別な1日に完璧。\n\nこのユニーク体験のチャンスをお見逃しなく。今すぐオンライン予約してリオデジャネイロの忘れられない1日の席を確保！\n\n**注意1：**最大3名予約。\n**注意2：**交通、駐車場、入場券、食事はパッケージに含まれず、観光客が別途支払い。\n**注意3：**観光客にはUberかタクシーを推奨。\n**注意4：**事前連絡で運転手付き車レンタル可能（観光客負担）。\n**注意5：**KeroturのSNS用写真・動画投稿のため、画像使用許可を依頼、授权書署名必要。",
      "ar": "جولة Boulevard Olímpico مع AquaRio وعجلة الدوران التي تقدمها Kerotur هي تجربة فريدة في ريو دي جانيرو، مثالية لكل العائلة. مع مرشد متخصص، ستتعرف على مدخل متحف الغد الساحر وتمشية ممتعة إلى جدارية Etnias الشهيرة لإدواردو كوبرا، إحدى أكبر وأكثر أعمال الفن الحضري إثارة في العالم.\n\nيستمر التور بزيارة AquaRio، أكبر حوض مائي بحري في أمريكا الجنوبية، مقدم يوماً مليئاً بالاكتشافات والمرح للبالغين والأطفال. تنتهي الرحلة بدورة كاملة على عجلة دوران ريو دي جانيرو، مقدمة إطلالات بانورامية لا تُنسى على المدينة. هذه الجولة مثالية للأزواج، العائلات مع أطفال والمجموعات الخاصة، مضمونة بيئة عائلية آمنة.\n\nتجربة لا تُنسى لكل الأعمار، هذه الجولة فرصة ممتازة لاستكشاف أفضل ريو دي جانيرو بطريقة مريحة وممتعة. سواء كنت بالغاً تبحث عن مغامرات جديدة أو عائلة تريد خلق ذكريات لا تُنسى، هذا الخيار المثالي ليوم خاص.\n\nلا تفوت فرصة عيش هذه التجربة الفريدة. احجز عبر الإنترنت الآن وأمن مكانك ليوم لا يُنسى في ريو دي جانيرو!\n\n**ملاحظة 1:** حجوزات حتى 3 أشخاص.\n**ملاحظة 2:** النقل، مواقف السيارات، التذاكر والوجبات غير مشمولة في الحزمة ويجب على السياح دفعها بشكل منفصل.\n**ملاحظة 3:** نوصي السياح باستخدام أوبر أو تاكسي.\n**ملاحظة 4:** يمكننا استئجار سيارة مع سائق (يدفعها السياح أيضاً) بشرط الإخطار مسبقاً.\n**ملاحظة 5:** نطلب الإذن باستخدام الصور لتغذية وسائل التواصل الاجتماعي لـKerotur بصور و/أو فيديوهات، عند توقيع وثيقة الإذن.",
      "he": "סיור Boulevard Olímpico עם AquaRio וגלגל הענק המוצע על ידי Kerotur הוא חוויה ייחודית בריו דה ז'נרו, אידיאלית לכל המשפחה. עם מדריך מומחה, תכירו את הכניסה למוזיאון המחר המרתק ותטיילו בצעדה נעימה אל קיר העדות המפורסם של אדוארדו קוברה, אחת מעבודות האמנות העירונית הגדולות והמרשימות בעולם.\n\nהסיור ממשיך בביקור ב-AquaRio, האקווריום הימי הגדול ביותר בדרום אמריקה, מספק יום מלא בגילויים וכיף למבוגרים ולילדים. הטיול מסתיים בסיבוב מלא בגלגל הענק של ריו דה ז'נרו, מציע נופים פנורמיים בלתי נשכחים של העיר. סיור זה אידיאלי לזוגות, משפחות עם ילדים וקבוצות פרטיות, מבטיח סביבה משפחתית ובטוחה.\n\nחוויה בלתי נשכחת לכל הגילאים, סיור זה הזדמנות מצוינת לחקור את הטוב ביותר של ריו דה ז'נרו בנוחות ובכיף. בין אם אתם מבוגרים המחפשים הרפתקאות חדשות או משפחה הרוצה ליצור זיכרונות בלתי נשכחים, זו הבחירה המושלמת ליום מיוחד.\n\nאל תפספסו את ההזדמנות לחוות חוויה ייחודית זו. הזמינו אונליין עכשיו והבטיחו את מקומכם ליום בלתי נשכח בריו דה ז'נרו!\n\n**הערה 1:** הזמנות עד 3 נוסעים.\n**הערה 2:** תחבורה, חניונים, כרטיסים וארוחות אינם כלולים בחבילה ויש לשלם אותם בנפרד על ידי התיירים.\n**הערה 3:** מומלץ לתיירים להזמין אובר או מונית.\n**הערה 4:** נוכל לשכור רכב עם נהג (גם בתשלום התיירים) אם יוודע מראש.\n**הערה 5:** אנו מבקשים אישור שימוש בתמונות להאכלת רשתות החברתיות של Kerotur בתמונות ו/או סרטונים, בעת חתימת מסמך ההרשאה."
    },
    "image": "/images/boulevardOlimpico1.avif",
    "images": ["/images/boulevard2.avif", "/images/aquario.jpg"],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 330",
      "group": "R$ 300"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Ingresso AquaRio",
        "Passeio Boulevard Olímpico",
        "Guia turístico",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "AquaRio ticket",
        "Olympic Boulevard walk",
        "Tour guide",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "jardim-botanico",
    "name": {
      "pt-BR": "Jardim Botânico do Rio de Janeiro",
      "en": "Rio de Janeiro Botanical Garden",
      "es": "Jardín Botánico de Río de Janeiro",
      "fr": "Jardin Botanique de Rio de Janeiro",
      "it": "Giardino Botanico di Rio de Janeiro",
      "al": "Botanischer Garten Rio de Janeiro",
      "ru": "Ботанический сад Рио-де-Жанейро",
      "ch": "里约热内卢植物园",
      "jp": "リオデジャネイロ植物園",
      "ar": "حديقة نباتية ريو دي جانيرو",
      "he": "גן בוטני ריו דה ז'ניירו"
    },
    "shortDescription": {
      "pt-BR": "Explore o Jardim Botânico do Rio de Janeiro e viva um dia inesquecível de história, natureza e encantos!",
      "en": "Explore Rio de Janeiro's Botanical Garden and live an unforgettable day of history, nature, and charms!",
      "es": "¡Explora el Jardín Botánico de Río de Janeiro y vive un día inolvidable de historia, naturaleza y encantos!",
      "fr": "Explorez le Jardin Botanique de Rio de Janeiro et vivez une journée inoubliable d'histoire, de nature et d'enchantements !",
      "it": "Esplora il Giardino Botanico di Rio de Janeiro e vivi una giornata indimenticabile di storia, natura e incanti!",
      "al": "Entdecken Sie den Botanischen Garten von Rio de Janeiro und erleben Sie einen unvergesslichen Tag voller Geschichte, Natur und Zauber!",
      "ru": "Исследуйте Ботанический сад Рио-де-Жанейро и проживите незабываемый день истории, природы и очарования!",
      "ch": "探索里约热内卢植物园，享受历史、自然与魅力的难忘一天！",
      "jp": "リオデジャネイロ植物園を探検し、歴史、自然、魅力あふれる忘れられない一日を！",
      "ar": "استكشف حديقة ريو دي جانيرو النباتية وعش يوماً لا يُنسى من التاريخ والطبيعة والسحر!",
      "he": "חקרו את גן החיות של ריו דה ז'נרו וחיו יום בלתי נשכח של היסטוריה, טבע וקסמים!"
    },
    "fullDescription": {
      "pt-BR": "Venha conhecer o Jardim Botânico do Rio de Janeiro, criado por Dom João VI na chegada da Família Imperial Portuguesa ao Rio de Janeiro em 1808. Este passeio a pé é muito agradável, aos pés do Morro do Corcovado, onde veremos a árvore pau-brasil que dá nome ao nosso país, Brasil. A experiência é ideal para casais que buscam um momento romântico em meio à natureza exuberante.\n\nCom guia, o passeio é uma imersão em história e botânica, perfeito para famílias e crianças que querem aprender mais sobre a fauna e flora brasileira. Para adultos, é uma oportunidade única de abstrair da correria do cotidiano urbano e se reconectar com a natureza. Este passeio privativo garante uma experiência personalizada e tranquila ao longo de um dia inteiro de descobertas e encantos naturais.\n\nAqueles que quiserem, podem fazer um piquenique no Jardim Botânico mas observando que é proibido alimentar os animais (o único animal a ser alimentado é o guia, rsrs).\n\nNão perca a chance de explorar um dos lugares mais bonitos do Rio de Janeiro, ideal para todas as idades. Aproveite o dia inteiro em um ambiente que combina história, cultura e natureza. Garanta já a sua reserva online e viva momentos inesquecíveis no Jardim Botânico do Rio de Janeiro!",
      "en": "Come discover the Rio de Janeiro Botanical Garden, created by Dom João VI upon the arrival of the Portuguese Imperial Family in Rio de Janeiro in 1808. This walking tour is very pleasant, at the foot of Corcovado Mountain, where we'll see the pau-brasil tree that gave our country its name, Brazil. The experience is ideal for couples seeking a romantic moment amidst lush nature.\n\nWith a guide, the tour is an immersion in history and botany, perfect for families and children who want to learn more about Brazilian fauna and flora. For adults, it's a unique opportunity to escape the hustle of urban daily life and reconnect with nature. This private tour guarantees a personalized and peaceful experience throughout a full day of discoveries and natural charms.\n\nThose who wish can have a picnic in the Botanical Garden, but note that feeding animals is prohibited (the only animal to be fed is the guide, lol).\n\nDon't miss the chance to explore one of Rio de Janeiro's most beautiful places, ideal for all ages. Enjoy the full day in an environment that combines history, culture, and nature. Book online now and live unforgettable moments at the Rio de Janeiro Botanical Garden!",
      "es": "Ven a conocer el Jardín Botánico de Río de Janeiro, creado por Dom João VI en la llegada de la Familia Imperial Portuguesa a Río de Janeiro en 1808. Este paseo a pie es muy agradable, a los pies del Morro do Corcovado, donde veremos el árbol pau-brasil que le da nombre a nuestro país, Brasil. La experiencia es ideal para parejas que buscan un momento romántico en medio de la exuberante naturaleza.\n\nCon guía, el paseo es una inmersión en historia y botánica, perfecto para familias y niños que quieren aprender más sobre la fauna y flora brasileña. Para adultos, es una oportunidad única de abstraerse de la rutina urbana y reconectarse con la naturaleza. Este paseo privado garantiza una experiencia personalizada y tranquila durante todo un día de descubrimientos y encantos naturales.\n\nQuienes quieran pueden hacer un picnic en el Jardín Botánico, pero observando que está prohibido alimentar a los animales (el único animal que se puede alimentar es el guía, jajaja).\n\n¡No pierdas la oportunidad de explorar uno de los lugares más hermosos de Río de Janeiro, ideal para todas las edades! Disfruta del día completo en un ambiente que combina historia, cultura y naturaleza. ¡Reserva ya online y vive momentos inolvidables en el Jardín Botánico de Río de Janeiro!",
      "fr": "Venez découvrir le Jardin Botanique de Rio de Janeiro, créé par Dom João VI à l'arrivée de la Famille Impériale Portugaise à Rio de Janeiro en 1808. Cette promenade à pied est très agréable, au pied du Morro do Corcovado, où nous verrons l'arbre pau-brasil qui a donné son nom à notre pays, le Brésil. L'expérience est idéale pour les couples cherchant un moment romantique au milieu de la nature luxuriante.\n\nAvec un guide, la promenade est une immersion dans l'histoire et la botanique, parfaite pour les familles et les enfants qui veulent en apprendre davantage sur la faune et la flore brésiliennes. Pour les adultes, c'est une opportunité unique de s'abstraire de la course effrénée de la vie urbaine et de se reconnecter avec la nature. Cette promenade privée garantit une expérience personnalisée et paisible tout au long d'une journée complète de découvertes et d'enchantements naturels.\n\nCeux qui le souhaitent peuvent faire un pique-nique dans le Jardin Botanique, mais en notant qu'il est interdit de nourrir les animaux (le seul animal à nourrir est le guide, haha).\n\nNe manquez pas l'occasion d'explorer l'un des endroits les plus beaux de Rio de Janeiro, idéal pour tous les âges. Profitez de la journée entière dans un environnement qui allie histoire, culture et nature. Réservez dès maintenant en ligne et vivez des moments inoubliables au Jardin Botanique de Rio de Janeiro !",
      "it": "Vieni a conoscere il Giardino Botanico di Rio de Janeiro, creato da Dom João VI all'arrivo della Famiglia Imperiale Portoghese a Rio de Janeiro nel 1808. Questa passeggiata a piedi è molto piacevole, ai piedi del Morro do Corcovado, dove vedremo l'albero pau-brasil che ha dato il nome al nostro paese, Brasile. L'esperienza è ideale per coppie che cercano un momento romantico in mezzo alla natura lussureggiante.\n\nCon guida, la passeggiata è un'immersione in storia e botanica, perfetta per famiglie e bambini che vogliono imparare di più sulla fauna e flora brasiliana. Per gli adulti, è un'opportunità unica di astrarsi dalla frenesia della vita urbana e riconnettersi con la natura. Questa passeggiata privata garantisce un'esperienza personalizzata e tranquilla per tutto un giorno di scoperte e incanti naturali.\n\nChi lo desidera può fare un picnic nel Giardino Botanico, ma osservando che è proibito nutrire gli animali (l'unico animale da nutrire è la guida, haha).\n\nNon perdere l'occasione di esplorare uno dei luoghi più belli di Rio de Janeiro, ideale per tutte le età. Goditi l'intera giornata in un ambiente che combina storia, cultura e natura. Prenota ora online e vivi momenti indimenticabili al Giardino Botanico di Rio de Janeiro!",
      "al": "Kommen Sie den Botanischen Garten von Rio de Janeiro kennen, geschaffen von Dom João VI bei der Ankunft der portugiesischen Kaiserlichen Familie in Rio de Janeiro im Jahr 1808. Dieser Spaziergang zu Fuß ist sehr angenehm, am Fuße des Corcovado-Berges, wo wir den pau-brasil Baum sehen werden, der unserem Land seinen Namen gab, Brasilien. Die Erfahrung ist ideal für Paare, die einen romantischen Moment inmitten der üppigen Natur suchen.\n\nMit Guide ist der Spaziergang eine Immersion in Geschichte und Botanik, perfekt für Familien und Kinder, die mehr über die brasilianische Fauna und Flora lernen möchten. Für Erwachsene ist es eine einzigartige Gelegenheit, sich von dem Trubel des städtischen Alltags zu abstrahieren und sich wieder mit der Natur zu verbinden. Dieser private Spaziergang garantiert eine personalisierte und ruhige Erfahrung während eines ganzen Tages voller Entdeckungen und natürlicher Zauber.\n\nWer möchte, kann ein Picknick im Botanischen Garten machen, aber beachten Sie, dass das Füttern von Tieren verboten ist (das einzige Tier, das gefüttert werden darf, ist der Guide, haha).\n\nVerpassen Sie nicht die Chance, einen der schönsten Orte von Rio de Janeiro zu erkunden, ideal für alle Altersgruppen. Genießen Sie den ganzen Tag in einer Umgebung, die Geschichte, Kultur und Natur vereint. Buchen Sie jetzt online und erleben Sie unvergessliche Momente im Botanischen Garten von Rio de Janeiro!",
      "ru": "Приходите познакомиться с Ботаническим садом Рио-де-Жанейро, созданным Доном Жуаном VI при прибытии Португальской Императорской семьи в Рио-де-Жанейро в 1808 году. Эта пешая прогулка очень приятная, у подножия горы Корковаду, где мы увидим дерево пау-брашил, которое дало название нашей стране - Бразилия. Опыт идеален для пар, ищущих романтический момент среди пышной природы.\n\nС гидом прогулка - это погружение в историю и ботанику, идеально для семей и детей, желающих узнать больше о бразильской фауне и флоре. Для взрослых это уникальная возможность абстрагироваться от городской суеты и переподключиться к природе. Этот приватный тур гарантирует персонализированный и спокойный опыт на протяжении целого дня открытий и природных чар.\n\nТе, кто хочет, могут устроить пикник в Ботаническом саду, но помните, что кормить животных запрещено (единственное животное, которое можно кормить - это гид, ха-ха).\n\nНе упустите шанс исследовать одно из самых красивых мест Рио-де-Жанейро, идеальное для всех возрастов. Наслаждайтесь целым днем в окружении, сочетающем историю, культуру и природу. Бронируйте онлайн прямо сейчас и проживите незабываемые моменты в Ботаническом саду Рио-де-Жанейро!",
      "ch": "来认识里约热内卢植物园，由若昂六世国王在1808年葡萄牙皇室家族抵达里约时创建。这次步行游览非常愉快，就在科科瓦多山脚下，我们将看到赋予巴西名字的巴西木树。这种体验非常适合寻求浪漫时刻的情侣，置身于郁郁葱葱的大自然中。\n\n有导游带领，这次游览是历史与植物学的沉浸式体验，非常适合想了解更多巴西动植物的家庭和儿童。对于成年人，这是从都市喧嚣中抽离、重新连接自然的绝佳机会。这个私人游览保证全天个性化和宁静的发现与自然魅力体验。\n\n想野餐的人可以在植物园野餐，但请注意禁止喂食动物（唯一可以喂食的动物是导游，哈哈）。\n\n不要错过探索里约热内卢最美地点之一的机会，适合所有年龄段。享受全天融合历史、文化与自然的氛围。现在在线预订，体验里约热内卢植物园的难忘时刻！",
      "jp": "リオデジャネイロ植物園を訪れ、1808年ポルトガル皇帝一家がリオに到着した際にドン・ジョアン6世が創設した歴史、自然、魅力あふれる忘れられない一日を！コルコヴァード山麓での心地よい徒歩ツアーで、私たちの国ブラジルの名前の由来となったパウ・ブラジル材の木を見学します。自然豊かな環境でロマンチックなひと時を過ごしたいカップルに最適。\n\nガイド付きで歴史と植物学に没入するツアーは、ブラジルの動植物を学びたい家族や子供にぴったり。大人には都市の喧騒から離れ自然と再接続する特別な機会です。このプライベートツアーは一日中パーソナライズされた静かな発見と自然の魅力体験を保証。\n\n希望者は植物園でピクニック可能ですが、動物への給餌は禁止（給餌できる唯一の動物はガイド、笑）。\n\nリオデジャネイロで最も美しい場所の一つ、全年齢に最適な探索のチャンスをお見逃しなく。歴史、文化、自然が融合した環境で一日を満喫。今すぐオンライン予約してリオ植物園で忘れられない瞬間を！",
      "ar": "تعالوا تعرفوا على حديقة ريو دي جانيرو النباتية، أنشأها الملك دوم جون السادس عند وصول العائلة الإمبراطورية البرتغالية إلى ريو في 1808. هذه الجولة سيرًا على الأقدام ممتعة جدًا، عند سفح جبل كوركوفادو، حيث سنرى شجرة الـpau-brasil التي أعطت اسم بلدنا، البرازيل. التجربة مثالية للأزواج الباحثين عن لحظة رومانسية وسط الطبيعة الفاخرة.\n\nمع مرشد، الجولة غمر في التاريخ وعلم النبات، مثالية للعائلات والأطفال الراغبين في معرفة المزيد عن حيوانات ونباتات البرازيل. للبالغين، فرصة فريدة للابتعاد عن صخب الحياة الحضرية وإعادة الاتصال بالطبيعة. هذه الجولة الخاصة تضمن تجربة مخصصة وهادئة طوال يوم كامل من الاكتشافات والسحر الطبيعي.\n\nمن يرغب يمكنه عمل نزهة في الحديقة لكن مع ملاحظة أن إطعام الحيوانات محظور (الحيوان الوحيد المسموح إطعامه هو المرشد، ههه).\n\nلا تفوتوا فرصة استكشاف أحد أجمل أماكن ريو دي جانيرو، مثالي لكل الأعمار. استمتعوا باليوم كله في بيئة تجمع التاريخ والثقافة والطبيعة. احجزوا الآن أونلاين وعيشوا لحظات لا تُنسى في حديقة ريو النباتية!",
      "he": "בואו להכיר את גן ריו דה ז'נרו הבוטני, שנוצר על ידי דום ז'ואו ה-6 עם הגעת משפחת המלוכה הפורטוגזית לריו ב-1808. סיור הליכה נעים זה, למרגלות הר קורקובדו, שבו נראה את עץ הפאו-ברזיל שנתן שם למדינתנו, ברזיל. החוויה אידיאלית לזוגות המחפשים רגע רומנטי בתוך טבע שופע.\n\nעם מדריך, הסיור הוא טבילה בהיסטוריה ובוטניקה, מושלם למשפחות ולילדים הרוצים ללמוד יותר על חיית וצמחיית ברזיל. למבוגרים זו הזדמנות ייחודית להתנתק מהמירוץ העירוני ולהתחבר מחדש לטבע. סיור פרטי זה מבטיח חוויה מותאמת אישית ושקטה לאורך יום שלם של גילויים וקסמים טבעיים.\n\nמי שרוצה יכול לערוך פיקניק בגן הבוטני אבל שימו לב שאסור להאכיל חיות (החיה היחידה שמותר להאכיל היא המדריך, חחח).\n\nאל תפספסו את ההזדמנות לחקור אחד המקומות היפים ביותר בריו דה ז'נרו, אידיאלי לכל הגילאים. תיהנו מיום שלם בסביבה המשלבת היסטוריה, תרבות וטבע. הזמינו עכשיו באינטרנט וחיו רגעים בלתי נשכחים בגן הבוטני של ריו דה ז'נרו!"
    },
    "image": "/images/jardimBotanico.webp",
    "images": [
      "/images/jardim_botanico/jb1.png",
      "/images/jardim_botanico/jb2.png",
      "/images/jardim_botanico/jb3.png"
    ],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 250",
      "group": "R$ 220"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Ingresso Jardim Botânico",
        "Guia especializado",
        "Visita completa ao jardim",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Botanical Garden ticket",
        "Specialized guide",
        "Complete garden tour",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "floresta-tijuca",
    "name": {
      "pt-BR": "Floresta da Tijuca",
      "en": "Tijuca Forest",
      "es": "Bosque de Tijuca",
      "fr": "Forêt de Tijuca",
      "it": "Foresta di Tijuca",
      "al": "Tijuca-Wald",
      "ru": "Лес Тиюка",
      "ch": "蒂珠卡森林",
      "jp": "チジュカの森",
      "ar": "غابة تيجيكا",
      "he": "יער טיחוקה"
    },
    "shortDescription": {
      "pt-BR": "Explore a majestosa Floresta da Tijuca em um passeio guiado repleto de trilhas, vistas panorâmicas e a rica biodiversidade do Rio de Janeiro!",
      "en": "Explore the majestic Tijuca Forest on a guided tour full of trails, panoramic views, and Rio de Janeiro's rich biodiversity!",
      "es": "¡Explora el majestuoso Bosque de Tijuca en un paseo guiado lleno de senderos, vistas panorámicas y la rica biodiversidad de Río de Janeiro!",
      "fr": "Explorez la majestueuse Forêt de Tijuca lors d'une visite guidée remplie de sentiers, de vues panoramiques et de la riche biodiversité de Rio de Janeiro !",
      "it": "Esplora la maestosa Foresta di Tijuca in un tour guidato ricco di sentieri, viste panoramiche e la ricca biodiversità di Rio de Janeiro!",
      "al": "Entdecken Sie den majestätischen Tijuca-Wald auf einer geführten Tour voller Wanderwege, Panoramablicke und der reichen Biodiversität von Rio de Janeiro!",
      "ru": "Исследуйте величественный лес Тиджука в экскурсии с гидом, полной троп, панорамных видов и богатой биоразнообразности Рио-де-Жанейро!",
      "ch": "探索雄伟的蒂茹卡森林，导游带领穿越小径、全景视野和里约热内卢丰富的生物多样性！",
      "jp": "壮大なるティジュカの森をガイド付きツアーで探検！トレイル、パノラマビュー、リオの豊かな生物多様性満載！",
      "ar": "استكشف غابة تيجيكا المهيبة في جولة موجهة مليئة بالمسارات، الإطلالات البانورامية وتنوع الحياة البرية الغني في ريو دي جانيرو!",
      "he": "חקרו את יער טיג'וקה המהודר בסיור מודרך מלא במסלולים, נופים פנורמיים ועושר המגוון הביולוגי של ריו דה ז'נרו!"
    },
    "fullDescription": {
      "pt-BR": "Venha caminhar dentro da Floresta da Tijuca, a maior floresta urbana do mundo, equivalente a sete por cento de toda a área da cidade do Rio de Janeiro. Este passeio é ideal para casais, crianças e famílias que buscam um ambiente familiar e uma experiência de conexão com a natureza. A pé, você explorará trilhas e pontos icônicos como a Cascata Taunay, um verdadeiro espetáculo natural.\n\nA aventura segue com uma caminhada guiada por dentro da Floresta, onde você poderá admirar a biodiversidade local. Em seguida, visitaremos a deslumbrante Vista Chinesa e a histórica Mesa do Imperador, proporcionando vistas panorâmicas inesquecíveis. O passeio dura o dia inteiro e é ideal para adultos que desejam uma experiência privativa e personalizada. Almoço não está incluso, mas teremos a opção de lanchar no parque ou visitar um restaurante sugerido.\n\nNão perca essa oportunidade única de conhecer a Floresta da Tijuca. Com um guia especializado, você terá uma experiência enriquecedora e segura. É a perfeita combinação de aventura e tranquilidade em meio à natureza exuberante do Rio de Janeiro.\n\nReserve online agora e garanta seu lugar nesta incrível jornada pela Floresta da Tijuca!",
      "en": "Come walk inside Tijuca Forest, the world's largest urban forest, equivalent to seven percent of the entire city of Rio de Janeiro area. This tour is ideal for couples, children, and families seeking a family-friendly environment and a nature connection experience. On foot, you'll explore trails and iconic spots like Taunay Waterfall, a true natural spectacle.\n\nThe adventure continues with a guided walk through the Forest, where you'll admire local biodiversity. Next, we'll visit the stunning Chinese View and the historic Emperor's Table, providing unforgettable panoramic views. The tour lasts the full day and is ideal for adults seeking a private and personalized experience. Lunch is not included, but we'll have the option to snack in the park or visit a suggested restaurant.\n\nDon't miss this unique opportunity to discover Tijuca Forest. With a specialized guide, you'll have an enriching and safe experience. It's the perfect combination of adventure and tranquility amidst Rio de Janeiro's lush nature.\n\nBook online now and secure your spot on this incredible journey through Tijuca Forest!",
      "es": "Ven a caminar dentro del Bosque de Tijuca, el bosque urbano más grande del mundo, equivalente al siete por ciento de toda el área de la ciudad de Río de Janeiro. Este paseo es ideal para parejas, niños y familias que buscan un ambiente familiar y una experiencia de conexión con la naturaleza. A pie, explorarás senderos y puntos icónicos como la Cascata Taunay, un verdadero espectáculo natural.\n\nLa aventura continúa con una caminata guiada por dentro del Bosque, donde podrás admirar la biodiversidad local. A continuación, visitaremos la deslumbrante Vista China y la histórica Mesa del Emperador, proporcionando vistas panorámicas inolvidables. El paseo dura todo el día e es ideal para adultos que desean una experiencia privada y personalizada. El almuerzo no está incluido, pero tendremos la opción de merendar en el parque o visitar un restaurante sugerido.\n\nNo pierdas esta oportunidad única de conocer el Bosque de Tijuca. Con un guía especializado, tendrás una experiencia enriquecedora y segura. Es la perfecta combinación de aventura y tranquilidad en medio de la exuberante naturaleza de Río de Janeiro.\n\n¡Reserva online ahora y asegura tu lugar en este increíble viaje por el Bosque de Tijuca!",
      "fr": "Venez marcher à l'intérieur de la Forêt de Tijuca, la plus grande forêt urbaine du monde, équivalente à sept pour cent de toute la superficie de la ville de Rio de Janeiro. Cette visite est idéale pour les couples, les enfants et les familles cherchant un environnement familial et une expérience de connexion avec la nature. À pied, vous explorerez des sentiers et des points emblématiques comme la Cascata Taunay, un véritable spectacle naturel.\n\nL'aventure se poursuit avec une randonnée guidée à travers la Forêt, où vous admirerez la biodiversité locale. Ensuite, nous visiterons la Vue Chinoise époustouflante et la Table de l'Empereur historique, offrant des vues panoramiques inoubliables. La visite dure toute la journée et est idéale pour les adultes souhaitant une expérience privée et personnalisée. Le déjeuner n'est pas inclus, mais nous aurons l'option de grignoter dans le parc ou de visiter un restaurant suggéré.\n\nNe manquez pas cette opportunité unique de découvrir la Forêt de Tijuca. Avec un guide spécialisé, vous vivrez une expérience enrichissante et sécurisée. C'est la parfaite combinaison d'aventure et de tranquillité au cœur de la nature luxuriante de Rio de Janeiro.\n\nRéservez en ligne dès maintenant et sécurisez votre place pour ce voyage incroyable à travers la Forêt de Tijuca !",
      "it": "Vieni a camminare all'interno della Foresta di Tijuca, la più grande foresta urbana del mondo, equivalente al sette per cento dell'intera area della città di Rio de Janeiro. Questo tour è ideale per coppie, bambini e famiglie che cercano un ambiente family-friendly e un'esperienza di connessione con la natura. A piedi, esplorerai sentieri e punti iconici come la Cascata Taunay, un vero spettacolo naturale.\n\nL'avventura continua con una camminata guidata attraverso la Foresta, dove potrai ammirare la biodiversità locale. Successivamente, visiteremo la stupenda Vista Cinese e la storica Tavola dell'Imperatore, offrendo viste panoramiche indimenticabili. Il tour dura l'intera giornata ed è ideale per adulti che desiderano un'esperienza privata e personalizzata. Il pranzo non è incluso, ma avremo l'opzione di fare uno spuntino nel parco o visitare un ristorante suggerito.\n\nNon perdere questa opportunità unica di conoscere la Foresta di Tijuca. Con una guida specializzata, avrai un'esperienza arricchente e sicura. È la perfetta combinazione di avventura e tranquillità in mezzo alla natura lussureggiante di Rio de Janeiro.\n\nPrenota online ora e assicurati il tuo posto in questo incredibile viaggio attraverso la Foresta di Tijuca!",
      "al": "Kommen Sie zum Wandern im Tijuca-Wald, dem größten städtischen Wald der Welt, der sieben Prozent der gesamten Fläche der Stadt Rio de Janeiro entspricht. Diese Tour ist ideal für Paare, Kinder und Familien, die eine familienfreundliche Umgebung und eine Naturverbindungserfahrung suchen. Zu Fuß werden Sie Wanderwege und ikonische Punkte wie den Taunay-Wasserfall erkunden, ein wahres natürliches Spektakel.\n\nDas Abenteuer setzt sich mit einer geführten Wanderung durch den Wald fort, wo Sie die lokale Biodiversität bewundern können. Anschließend besuchen wir den atemberaubenden Chinesischen Ausblick und den historischen Tisch des Kaisers, die unvergessliche Panoramablicke bieten. Die Tour dauert den ganzen Tag und ist ideal für Erwachsene, die eine private und personalisierte Erfahrung wünschen. Mittagessen ist nicht enthalten, aber wir haben die Option, im Park zu snacken oder ein empfohlenes Restaurant zu besuchen.\n\nVerpassen Sie nicht diese einzigartige Gelegenheit, den Tijuca-Wald kennenzulernen. Mit einem spezialisierten Guide erhalten Sie eine bereichernde und sichere Erfahrung. Es ist die perfekte Kombination aus Abenteuer und Ruhe inmitten der üppigen Natur von Rio de Janeiro.\n\nBuchen Sie jetzt online und sichern Sie sich Ihren Platz für diese unglaubliche Reise durch den Tijuca-Wald!",
      "ru": "Приходите погулять внутри леса Тиджука, крупнейшего городского леса в мире, составляющего семь процентов всей территории города Рио-де-Жанейро. Эта экскурсия идеальна для пар, детей и семей, ищущих семейную атмосферу и опыт соединения с природой. Пешком вы исследуете тропы и иконические точки вроде водопада Тунай, настоящего природного зрелища.\n\nПриключение продолжается прогулкой с гидом по лесу, где вы сможете полюбоваться местной биологической разнообразностью. Затем мы посетим потрясающий Китайский вид и исторический Стол Императора, предлагающие незабываемые панорамные виды. Экскурсия длится весь день и идеальна для взрослых, желающих приватный и персонализированный опыт. Обед не включен, но будет возможность перекусить в парке или посетить рекомендуемый ресторан.\n\nНе упустите эту уникальную возможность узнать лес Тиджука. С профессиональным гидом вы получите обогащающий и безопасный опыт. Это идеальное сочетание приключений и спокойствия среди пышной природы Рио-де-Жанейро.\n\nБронируйте онлайн сейчас и гарантируйте свое место в этом невероятном путешествии по лесу Тиджука!",
      "ch": "来蒂茹卡森林徒步，这是世界上最大的城市森林，占里约热内卢市总面积的7%。此游览适合寻求家庭氛围和自然连接体验的情侣、儿童和家庭。步行探索小径和标志性地如图奈瀑布，真正的自然奇观。\n\n冒险继续在导游带领下穿越森林，欣赏当地生物多样性。随后参观壮观的中文景观和历史皇帝桌，提供难忘的全景视野。全天游览适合希望私人个性化体验的成人。午餐不包含，但可在公园小吃或参观推荐餐厅。\n\n不要错过探索蒂茹卡森林的独特机会。与专业导游，您将获得丰富安全的体验。这是冒险与宁静的完美结合，置身里约热内卢郁郁葱葱的大自然中。\n\n立即在线预订，确保您在蒂茹卡森林这段令人难以置信旅程中的位置！",
      "jp": "世界最大の都市林ティジュカの森内を散策。リオデジャネイロ市の面積の7%を占めるこのツアーは、カップル、子供、家族に最適なファミリー環境と自然接続体験を提供。ア・ピエでトレイルと象徴的なタウナイ滝などの自然スペクタクルを探検。\n\nガイド付き森林内ウォーキングで地元生物多様性を堪能。中国風展望台と皇帝のテーブルを訪れ、忘れられないパノラマビューを。終日ツアーはプライベート・パーソナライズ体験を求める大人に最適。昼食は別ですが、公園スナックか推奨レストラン選択可能。\n\nティジュカの森を知る唯一無二の機会をお見逃しなく。専門ガイドによる豊かで安全な体験。リオの豊かな自然の中での冒険と静けさの完璧な融合。\n\n今すぐオンライン予約して、この驚くべきティジュカの森の旅の席を確保！",
      "ar": "تعالوا مشياً داخل غابة تيجيكا، أكبر غابة حضرية في العالم، تمثل 7% من مساحة مدينة ريو دي جانيرو بأكملها. هذا الجولة مثالي للأزواج والأطفال والعائلات الباحثين عن بيئة عائلية وتجربة اتصال بالطبيعة. ستمشون في المسارات ونقاط أيقونية مثل شلال تاوناي، عرض طبيعي حقيقي.\n\nالمغامرة تستمر بمشي موجه داخل الغابة حيث ستعجبون بتنوع الحياة المحلية. ثم نزور المنظر الصيني الرائع وطاولة الإمبراطور التاريخية، مقدمة إطلالات بانورامية لا تُنسى. الجولة تمتد يوماً كاملاً ومثالية للبالغين الراغبين بتجربة خاصة وشخصية. الغداء غير مشمول لكن لدينا خيار تناول وجبة خفيفة في الحديقة أو زيارة مطعم مقترح.\n\nلا تفوتوا هذه الفرصة الفريدة للتعرف على غابة تيجيكا. مع مرشد متخصص ستحصلون على تجربة مثرية وآمنة. مزيج مثالي من المغامرة والهدوء وسط طبيعة ريو الفاخرة.\n\nاحجزوا الآن أونلاين وأمنوا مكانكم في هذه الرحلة الرائعة عبر غابة تيجيكا!",
      "he": "בואו לטייל בתוך יער טיג'וקה, הגדול ביותר בעולם מבין יערות עירוניים, השווה ל-7% משטחה של העיר ריו דה ז'נרו כולה. סיור זה אידיאלי לזוגות, ילדים ומשפחות המחפשים סביבה משפחתית וחווית חיבור לטבע. ברגל תחקרו מסלולים ונקודות איקוניות כמו מפל טאוניי, מופע טבעי אמיתי.\n\nההרפתקה נמשכת בהליכה מודרכת דרך היער, שם תוכלו להתפעל מגיוון החיים המקומי. לאחר מכן נבקר בתצפית הסינית המרהיבה ובשולחן הקיסר ההיסטורי, המציעים נופים פנורמיים בלתי נשכחים. הסיור נמשך יום שלם ואידיאלי למבוגרים הרוצים חוויה פרטית ואישית. ארוחת צהריים לא כלולה, אך יש אופציה לנשנוש בפארק או ביקור במסעדה מומלצת.\n\nאל תפספסו הזדמנות ייחודית זו להכיר את יער טיג'וקה. עם מדריך מומחה תקבלו חוויה מעשירה ובטוחה. שילוב מושלם של הרפתקה ושלווה בתוך טבע ריו השופע.\n\nהזמינו אונליין עכשיו ובטחו את מקומכם במסע מדהים זה דרך יער טיג'וקה!"
    },
    "image": "/images/florestaTijuca/florestaTijuca1.webp",
    "images": [
      "/images/florestaTijuca/florestaTijuca.png",
      "/images/florestaTijuca/placa.avif",
      "/images/florestaTijuca/capela.avif",
      "/images/florestaTijuca/florestaTijuca.webp"
    ],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 200",
      "group": "R$ 180"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia ambientalista",
        "Trilha guiada na floresta",
        "Visita aos principais mirantes",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Environmentalist guide",
        "Guided forest trail",
        "Main viewpoints visit",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "rio-historico-1",
    "name": {
      "pt-BR": "Rio Histórico 1",
      "en": "Historic Rio 1",
      "es": "Río Histórico 1",
      "fr": "Rio Historique 1",
      "it": "Rio Storico 1",
      "al": "Historisches Rio 1",
      "ru": "Исторический Рио 1",
      "ch": "历史里约 1",
      "jp": "歴史的リオ 1",
      "ar": "ريو التاريخي 1",
      "he": "ריו ההיסטורי 1"
    },
    "shortDescription": {
      "pt-BR": "Explore o Rio Histórico com um guia especializado, descobrindo segredos e delícias da cidade maravilhosa em um passeio exclusivo e inesquecível!",
      "en": "Explore Historic Rio with a specialized guide, discovering secrets and delights of the Marvelous City on an exclusive and unforgettable tour!",
      "es": "¡Explora el Río Histórico con un guía especializado, descubriendo secretos y delicias de la Ciudad Maravillosa en un paseo exclusivo e inolvidable!",
      "fr": "Explorez le Rio Historique avec un guide spécialisé, découvrant les secrets et délices de la Ville Merveilleuse lors d'une visite exclusive et inoubliable !",
      "it": "Esplora la Rio Storica con una guida specializzata, scoprendo segreti e delizie della Città Meravigliosa in un tour esclusivo e indimenticabile!",
      "al": "Entdecken Sie das historische Rio mit einem spezialisierten Guide und entdecken Sie Geheimnisse und Köstlichkeiten der Wunderbaren Stadt auf einer exklusiven und unvergesslichen Tour!",
      "ru": "Исследуйте исторический Рио с профессиональным гидом, открывая секреты и прелести Город Чудес в эксклюзивной и незабываемой экскурсии!",
      "ch": "与专业导游探索历史里约，揭开神奇之城的秘密与美味，享受独家难忘之旅！",
      "jp": "専門ガイドと歴史的リオを探索し、素晴らしい街の秘密と魅力を独占的で忘れられないツアーで発見！",
      "ar": "استكشف الريو التاريخي مع مرشد متخصص، واكتشف أسرار ومتع مدينة العجائب في جولة حصرية لا تُنسى!",
      "he": "חקרו את ריו ההיסטורית עם מדריך מומחה, גלו סודות ומעדנים של עיר הפלאים בסיור בלעדי ובלתי נשכח!"
    },
    "fullDescription": {
      "pt-BR": "Vamos voltar no tempo e conhecer o Rio Histórico em um passeio repleto de surpresas e descobertas. Com guia especializado, exploraremos cada detalhe que a maioria das pessoas passa em frente e não conhece a história. Nossa jornada começa na icônica Escadaria Selarón, segue pela vibrante Cinelândia e inclui um delicioso lanche rápido na tradicional Confeitaria Colombo. Visitaremos também o majestoso Paço Imperial, a histórica Praça XV e a charmosa Travessa do Comércio, passando pelo coração do centro da cidade.\n\nEste passeio é ideal para casais, famílias e crianças, proporcionando um ambiente familiar onde todos podem aprender e se divertir. É uma experiência ao ar livre (outdoor) que permite conhecer o Rio de Janeiro de uma forma autêntica e enriquecedora. O roteiro é uma experiência personalizada para adultos e crianças.\n\nNo final do passeio, faremos uma parada na famosa loja da Granado, onde você poderá adquirir produtos de alta qualidade e levar uma lembrança especial do Rio de Janeiro. Não perca a oportunidade de viver essa aventura histórica e cultural.\n\nReserve online agora e garanta sua vaga para um passeio inesquecível pelo Rio Histórico! Não perca a chance de descobrir a alma da cidade maravilhosa com conforto e exclusividade.",
      "en": "Let's travel back in time and discover Historic Rio on a tour full of surprises and discoveries. With a specialized guide, we'll explore every detail that most people pass by without knowing the history. Our journey begins at the iconic Selarón Steps, continues through vibrant Cinelândia, and includes a delicious quick snack at the traditional Confeitaria Colombo. We'll also visit the majestic Paço Imperial, historic Praça XV, and charming Travessa do Comércio, passing through the heart of downtown.\n\nThis tour is ideal for couples, families, and children, providing a family-friendly environment where everyone can learn and have fun. It's an outdoor experience that allows you to discover Rio de Janeiro in an authentic and enriching way. The itinerary is a personalized experience for adults and children.\n\nAt the end of the tour, we'll make a stop at the famous Granado store, where you can purchase high-quality products and take home a special souvenir from Rio de Janeiro. Don't miss the opportunity to live this historical and cultural adventure.\n\nBook online now and secure your spot for an unforgettable tour through Historic Rio! Don't miss the chance to discover the soul of the Marvelous City with comfort and exclusivity.",
      "es": "¡Viajemos al pasado y conozcamos el Río Histórico en un paseo lleno de sorpresas y descubrimientos! Con guía especializado, exploraremos cada detalle que la mayoría de las personas pasa por delante sin conocer su historia. Nuestra jornada comienza en la icónica Escadaria Selarón, continúa por la vibrante Cinelândia e incluye un delicioso tentempié rápido en la tradicional Confeitaria Colombo. También visitaremos el majestuoso Paço Imperial, la histórica Praça XV y la encantadora Travessa do Comércio, pasando por el corazón del centro de la ciudad.\n\nEste paseo es ideal para parejas, familias y niños, proporcionando un ambiente familiar donde todos pueden aprender y divertirse. Es una experiencia al aire libre que permite conocer Río de Janeiro de forma auténtica y enriquecedora. El itinerario es una experiencia personalizada para adultos y niños.\n\nAl final del paseo, haremos una parada en la famosa tienda Granado, donde podrás adquirir productos de alta calidad y llevarte un recuerdo especial de Río de Janeiro. No pierdas la oportunidad de vivir esta aventura histórica y cultural.\n\n¡Reserva online ahora y asegura tu lugar para un paseo inolvidable por el Río Histórico! No pierdas la oportunidad de descubrir el alma de la Ciudad Maravillosa con comodidad y exclusividad.",
      "fr": "Revenons dans le temps et découvrons le Rio Historique lors d'une visite pleine de surprises et de découvertes. Avec un guide spécialisé, nous explorerons chaque détail que la plupart des gens voient sans connaître l'histoire. Notre parcours commence par l'icônique Escadaria Selarón, se poursuit à travers la vibrante Cinelândia et inclut une délicieuse collation rapide à la traditionnelle Confeitaria Colombo. Nous visiterons également le majestueux Paço Imperial, la historique Praça XV et la charmante Travessa do Comércio, en passant par le cœur du centre-ville.\n\nCette visite est idéale pour les couples, les familles et les enfants, offrant un environnement familial où chacun peut apprendre et s'amuser. C'est une expérience en plein air qui permet de découvrir Rio de Janeiro de manière authentique et enrichissante. L'itinéraire est une expérience personnalisée pour adultes et enfants.\n\nÀ la fin de la visite, nous ferons une halte à la célèbre boutique Granado, où vous pourrez acheter des produits de haute qualité et ramener un souvenir spécial de Rio de Janeiro. Ne manquez pas l'occasion de vivre cette aventure historique et culturelle.\n\nRéservez en ligne dès maintenant et sécurisez votre place pour une visite inoubliable du Rio Historique ! Ne manquez pas l'occasion de découvrir l'âme de la Ville Merveilleuse avec confort et exclusivité.",
      "it": "Viaggiamo indietro nel tempo e scopriamo la Rio Storica in un tour pieno di sorprese e scoperte. Con una guida specializzata, esploreremo ogni dettaglio che la maggior parte delle persone vede senza conoscerne la storia. Il nostro viaggio inizia con l'iconica Scalinata Selarón, continua attraverso la vivace Cinelândia e include una deliziosa merenda veloce nella tradizionale Confeitaria Colombo. Visiteremo anche il maestoso Paço Imperial, la storica Praça XV e l'incantevole Travessa do Comércio, passando per il cuore del centro città.\n\nQuesto tour è ideale per coppie, famiglie e bambini, offrendo un ambiente family-friendly dove tutti possono imparare e divertirsi. È un'esperienza all'aperto che permette di scoprire Rio de Janeiro in modo autentico e arricchente. L'itinerario è un'esperienza personalizzata per adulti e bambini.\n\nAlla fine del tour, faremo una sosta nel famoso negozio Granado, dove potrai acquistare prodotti di alta qualità e portare a casa un ricordo speciale di Rio de Janeiro. Non perdere l'opportunità di vivere questa avventura storica e culturale.\n\nPrenota online ora e assicurati il tuo posto per un tour indimenticabile della Rio Storica! Non perdere l'occasione di scoprire l'anima della Città Meravigliosa con comfort ed esclusività.",
      "al": "Reisen wir zurück in die Zeit und entdecken das historische Rio auf einer Tour voller Überraschungen und Entdeckungen. Mit einem spezialisierten Guide werden wir jeden Detail erkunden, das die meisten Menschen vorbeigehen, ohne die Geschichte zu kennen. Unsere Reise beginnt mit der ikonischen Selarón-Treppe, führt durch das lebendige Cinelândia und beinhaltet einen leckeren schnellen Snack in der traditionellen Confeitaria Colombo. Wir besuchen auch den majestätischen Paço Imperial, den historischen Praça XV und die charmante Travessa do Comércio, durch das Herz der Innenstadt.\n\nDiese Tour ist ideal für Paare, Familien und Kinder und bietet eine familienfreundliche Umgebung, in der alle lernen und Spaß haben können. Es ist eine Outdoor-Erfahrung, die es ermöglicht, Rio de Janeiro auf authentische und bereichernde Weise kennenzulernen. Der Routenplan ist eine personalisierte Erfahrung für Erwachsene und Kinder.\n\nAm Ende der Tour machen wir Halt im berühmten Granado-Geschäft, wo Sie hochwertige Produkte kaufen und eine besondere Erinnerung an Rio de Janeiro mitnehmen können. Verpassen Sie nicht die Gelegenheit, dieses historische und kulturelle Abenteuer zu erleben.\n\nBuchen Sie jetzt online und sichern Sie sich Ihren Platz für eine unvergessliche Tour durch das historische Rio! Verpassen Sie nicht die Chance, die Seele der Wunderbaren Stadt mit Komfort und Exklusivität zu entdecken.",
      "ru": "Давайте вернемся во времени и узнаем исторический Рио в экскурсии, полной сюрпризов и открытий. С профессиональным гидом мы исследуем каждый деталь, мимо которого проходят большинство людей, не зная его историю. Наше путешествие начинается с иконической Лестницы Селару, продолжается по яркой Синеландии и включает вкусный быстрый перекус в традиционной Кондитории Колумбу. Мы также посетим величественный Пасу Империал, историческую Площадь XV и очаровательный Переулок Коммерции, проходя через сердце центра города.\n\nЭта экскурсия идеальна для пар, семей и детей, создавая семейную атмосферу, где все могут учиться и развлекаться. Это опыт на открытом воздухе, позволяющий узнать Рио-де-Жанейро аутентичным и обогащающим способом. Маршрут - персонализированный опыт для взрослых и детей.\n\nВ конце экскурсии мы сделаем остановку в знаменитом магазине Granado, где вы сможете купить качественные товары и увезти особое воспоминание из Рио-де-Жанейро. Не упустите возможность пережить это историческое и культурное приключение.\n\nБронируйте онлайн сейчас и гарантируйте свое место для незабываемой экскурсии по историческому Рио! Не упустите шанс открыть душу Город Чудес с комфортом и эксклюзивностью.",
      "ch": "让我们回到过去，探索历史里约，在充满惊喜与发现的游览中。与专业导游一起，我们将探索大多数人经过却不知其历史的每一个细节。我们的旅程从标志性塞拉龙楼梯开始，经过充满活力的西内兰迪亚，包括在传统哥伦布糕点店享用美味快餐。我们还将参观宏伟的帝国宫、历史性的十五广场和迷人的商业巷，穿越市中心的心脏地带。\n\n此游览适合情侣、家庭和儿童，提供家庭友好环境，让每个人都能学习和娱乐。这是户外体验，让您以真实且丰富的方式了解里约热内卢。行程是为成人和儿童量身定制的个性化体验。\n\n游览结束时，我们将在著名的格兰纳多商店停留，您可以购买高质量产品，带走里约热内卢的特别纪念品。不要错过体验这段历史与文化冒险的机会。\n\n立即在线预订，确保您在历史里约游览中的位置！不要错过以舒适与专属方式发现神奇之城灵魂的机会。",
      "jp": "時間遡行して歴史的リオを驚きと発見に満ちたツアーで知ろう。専門ガイドと共に、大多数の人が通り過ぎて歴史を知らない細部まで探検します。私たちの旅は象徴的なセラロン階段から始まり、活気あるシネランジアを抜け、伝統的なコロンボ菓子店で美味しい軽食を含みます。威厳あるパソ・インペリアル、歴史的な15広場、魅力的な商業通りも訪れ、市中心部の中心を通過します。\n\nカップル、家族、子供に最適で、皆が学べて楽しめるファミリーフレンドリーな環境を提供します。屋外体験で、本物の豊かな方法でリオデジャネイロを知ることができます。大人子供向けのパーソナライズされた体験です。\n\nツアー終了時に有名なグラナド店に立ち寄り、高品質商品を購入し、リオデジャネイロの特別なお土産を持ち帰れます。この歴史文化アドベンチャーの機会をお見逃しなく。\n\n今すぐオンライン予約して歴史的リオの忘れられないツアーの席を確保！素晴らしい街の魂を快適で独占的に発見するチャンスをお見逃しなく。",
      "ar": "لنعد إلى الوراء في الزمن واكتشفوا الريو التاريخية في جولة مليئة بالمفاجآت والاكتشافات. مع مرشد متخصص، سنستكشف كل تفصيل يمر به معظم الناس دون معرفة تاريخه. تبدأ رحلتنا في الدرج السلارون الأيقوني، تمر عبر ساحة السينيلانديا النابضة بالحياة، وتشمل وجبة خفيفة لذيذة سريعة في معجنات كولومبو التقليدية. سنزور أيضاً القصر الإمبراطوري المهيب، ساحة الخامس عشر التاريخية، وشارع التجارة الساحر، مروراً بقلب وسط المدينة.\n\nهذه الجولة مثالية للأزواج والعائلات والأطفال، توفر بيئة عائلية يتعلم فيها الجميع ويستمتعون. إنها تجربة في الهواء الطلق تتيح معرفة ريو دي جانيرو بطريقة أصيلة ومثرية. الجدول الزمني تجربة مخصصة للبالغين والأطفال.\n\nفي نهاية الجولة، سنتوقف في متجر غرانادو الشهير، حيث يمكنك شراء منتجات عالية الجودة وأخذ تذكار خاص من ريو دي جانيرو. لا تفوت فرصة عيش هذه المغامرة التاريخية والثقافية.\n\nاحجز عبر الإنترنت الآن وأمن مكانك لجولة لا تُنسى في الريو التاريخية! لا تفوت فرصة اكتشاف روح مدينة العجائب بأريحية وحصرية.",
      "he": "בואו נחזור בזמן ונתגלה את ריו ההיסטורית בסיור מלא בהפתעות וגילויים. עם מדריך מומחה, נחקור כל פרט שרוב האנשים עוברים לידו בלי להכיר את ההיסטוריה. המסע שלנו מתחיל במדרגות סלארון האיקוניות, ממשיך דרך סינלנדיה התוססת ומכיל חטיף מהיר טעים בקונדיטוריית קולומבו המסורתית. נבקר גם בארמון הקיסרי המהודר, בכיכר XV ההיסטורית ובסמטת המסחר הקסומה, עוברים דרך לב מרכז העיר.\n\nסיור זה אידיאלי לזוגות, משפחות וילדים, מספק סביבה משפחתית שבה כולם יכולים ללמוד ולהנות. זוהי חוויה בשטח הפתוח המאפשרת להכיר את ריו דה ז'נרו בדרך אותנטית ומעשירה. המסלול חוויה מותאמת אישית למבוגרים ולילדים.\n\nבסוף הסיור נעצור בחנות הגראנדו המפורסמת, שם תוכלו לרכוש מוצרים איכותיים ולקחת מזכרת מיוחדת מריו דה ז'נרו. אל תפספסו את ההזדמנות לחוות הרפתקה היסטורית ותרבותית זו.\n\nהזמינו אונליין עכשיו ובטחו את מקומכם לסיור בלתי נשכח בריו ההיסטורית! אל תפספסו את ההזדמנות לגלות את נשמת עיר הפלאים בנוחות ובבלעדיות."
    },
    "image": "/images/rio_historico1/rio_hist4.png",
    "images": [
      "/images/rio_historico1/pacoImperial.jpg",
      "/images/rio_historico1/confeitaria.jpg",
      "/images/rio_historico1/rio_hist2.png",
      "/images/rio_historico1/travessa.jpg"
    ],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 220",
      "group": "R$ 200"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia historiador",
        "Visita aos principais monumentos",
        "Passeio pelo centro histórico",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Historian guide",
        "Main monuments visit",
        "Historic center walk",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "rio-historico-2",
    "name": {
      "pt-BR": "Rio Histórico 2",
      "en": "Historic Rio 2",
      "es": "Río Histórico 2",
      "fr": "Rio Historique 2",
      "it": "Rio Storico 2",
      "al": "Historisches Rio 2",
      "ru": "Исторический Рио 2",
      "ch": "历史里约 2",
      "jp": "歴史的リオ 2",
      "ar": "ريو التاريخي 2",
      "he": "ריו ההיסטורי 2"
    },

    "shortDescription": {
      "pt-BR": "Explore o charme histórico e cultural do Rio de Janeiro com um tour privativo, incluindo a Antiga Catedral da Sé, Escadaria Selarón, Cinelândia, Confeitaria Colombo e Mosteiro de São Bento!",
      "en": "Explore Rio de Janeiro's historic and cultural charm on a private tour including Old Sé Cathedral, Selarón Steps, Cinelândia, Confeitaria Colombo, and São Bento Monastery!",
      "es": "¡Explora el encanto histórico y cultural de Río de Janeiro con un tour privado que incluye la Antigua Catedral de la Sé, Escadaria Selarón, Cinelândia, Confeitaria Colombo y Monasterio de São Bento!",
      "fr": "Explorez le charme historique et culturel de Rio de Janeiro lors d'un tour privé incluant l'Ancienne Cathédrale de la Sé, Escadaria Selarón, Cinelândia, Confeitaria Colombo et Monastère de São Bento !",
      "it": "Esplora il fascino storico e culturale di Rio de Janeiro con un tour privato che include l'Antica Cattedrale della Sé, Scalinata Selarón, Cinelândia, Confeitaria Colombo e Monastero di São Bento!",
      "al": "Entdecken Sie den historischen und kulturellen Charme von Rio de Janeiro auf einer privaten Tour inklusive Alter Sé-Kathedrale, Selarón-Treppe, Cinelândia, Confeitaria Colombo und Kloster São Bento!",
      "ru": "Исследуйте историческое и культурное очарование Рио-де-Жанейро в приватном туре, включающем Старую соборную церковь Сэ, Лестницу Селару, Синеландию, Кондитерскую Колумбу и Монастырь Сан-Бенту!",
      "ch": "探索里约热内卢的历史文化魅力，私人导游包括旧塞大教堂、塞拉龙楼梯、西内兰迪亚、哥伦布糕点店和圣本笃修道院！",
      "jp": "リオデジャネイロの歴史文化の魅力をプライベートツアーで！旧セ大聖堂、セラロン階段、シネランジア、コロンボ菓子店、サン・ベント修道院を含む！",
      "ar": "استكشف سحر ريو دي جانيرو التاريخي والثقافي في جولة خاصة تشمل الكاتدرائية القديمة للسي، درج سلارون، سينيلانديا، كونفيتاريا كولومبو ودير سان بنتو!",
      "he": "חקרו את הקסם ההיסטורי והתרבותי של ריו דה ז'נרו בסיור פרטי הכולל קתדרלת סה הישנה, מדרגות סלארון, סינלנדיה, קונפיטריה קולומבו ומנזר סאו בנטו!"
    },
    "fullDescription": {
      "pt-BR": "Descubra o charme do Rio de Janeiro com o passeio \"Rio Histórico 2\". Neste tour, você terá a oportunidade de explorar a Antiga Catedral da Sé, um marco da arquitetura e história do Brasil. Em seguida, deslumbre-se com a famosa Escadaria Selarón, um mosaico colorido que é uma verdadeira obra de arte. Para completar a experiência cultural, faremos uma parada na Cinelândia, um local repleto de história e cultura. Visitaremos também o Centro Cultural Banco do Brasil.\n\nO passeio inclui um lanche rápido na icônica Confeitaria Colombo, um local perfeito para um descanso saboroso. Depois, vamos ao Mosteiro de São Bento, onde você poderá apreciar a magnífica vista da área portuária do Rio de Janeiro, incluindo a Baía de Guanabara e a Ponte Rio-Niterói. Este é um ambiente familiar e ideal para casais, crianças e famílias, proporcionando uma experiência única ao ar livre.\n\nCom um guia experiente e atencioso, este passeio é perfeito para adultos e famílias que desejam conhecer mais sobre a história e a cultura do Rio de Janeiro. Aproveite essa oportunidade para criar lembranças inesquecíveis em um cenário deslumbrante.\n\nNão perca tempo e faça sua reserva online agora para garantir um lugar nesse passeio incrível!",
      "en": "Discover Rio de Janeiro's charm with the \"Rio Histórico 2\" tour. On this tour, you'll have the opportunity to explore the Old Sé Cathedral, a landmark of Brazilian architecture and history. Next, be dazzled by the famous Selarón Steps, a colorful mosaic that's a true work of art. To complete the cultural experience, we'll stop at Cinelândia, a place full of history and culture. We'll also visit the Banco do Brasil Cultural Center.\n\nThe tour includes a quick snack at the iconic Confeitaria Colombo, a perfect spot for a tasty break. Then, we'll head to São Bento Monastery, where you can enjoy the magnificent view of Rio de Janeiro's port area, including Guanabara Bay and the Rio-Niterói Bridge. This is a family-friendly environment ideal for couples, children, and families, providing a unique outdoor experience.\n\nWith an experienced and attentive guide, this tour is perfect for adults and families who want to learn more about Rio de Janeiro's history and culture. Take this opportunity to create unforgettable memories in a stunning setting.\n\nDon't waste time and book online now to secure your spot on this incredible tour!",
      "es": "Descubre el encanto de Río de Janeiro con el paseo \"Rio Histórico 2\". En este tour, tendrás la oportunidad de explorar la Antigua Catedral de la Sé, un hito de la arquitectura e historia de Brasil. A continuación, déjate deslumbrar por la famosa Escadaria Selarón, un mosaico colorido que es una verdadera obra de arte. Para completar la experiencia cultural, haremos una parada en Cinelândia, un lugar lleno de historia y cultura. También visitaremos el Centro Cultural Banco do Brasil.\n\nEl paseo incluye un tentempié rápido en la icónica Confeitaria Colombo, un lugar perfecto para un descanso sabroso. Después, iremos al Monasterio de São Bento, donde podrás disfrutar de la magnífica vista del área portuaria de Río de Janeiro, incluyendo la Bahía de Guanabara y el Puente Río-Niterói. Este es un ambiente familiar ideal para parejas, niños y familias, proporcionando una experiencia única al aire libre.\n\nCon un guía experimentado y atento, este paseo es perfecto para adultos y familias que desean conocer más sobre la historia y cultura de Río de Janeiro. Aprovecha esta oportunidad para crear recuerdos inolvidables en un escenario deslumbrante.\n\n¡No pierdas tiempo y haz tu reserva online ahora para garantizar un lugar en este increíble paseo!",
      "fr": "Découvrez le charme de Rio de Janeiro avec la visite \"Rio Historique 2\". Lors de ce tour, vous aurez l'occasion d'explorer l'Ancienne Cathédrale de la Sé, un landmark de l'architecture et de l'histoire brésilienne. Ensuite, laissez-vous éblouir par la célèbre Escadaria Selarón, un mosaïque coloré qui est une véritable œuvre d'art. Pour compléter l'expérience culturelle, nous ferons une halte à Cinelândia, un lieu riche en histoire et culture. Nous visiterons également le Centro Cultural Banco do Brasil.\n\nLa visite inclut une collation rapide à la Confeitaria Colombo emblématique, un endroit parfait pour une pause savoureuse. Ensuite, nous irons au Monastère de São Bento, où vous pourrez profiter de la magnifique vue sur la zone portuaire de Rio de Janeiro, incluant la Baie de Guanabara et le Pont Rio-Niterói. C'est un environnement familial idéal pour les couples, les enfants et les familles, offrant une expérience unique en plein air.\n\nAvec un guide expérimenté et attentionné, cette visite est parfaite pour les adultes et les familles qui souhaitent en apprendre davantage sur l'histoire et la culture de Rio de Janeiro. Profitez de cette opportunité pour créer des souvenirs inoubliables dans un cadre époustouflant.\n\nNe perdez pas de temps et réservez en ligne maintenant pour garantir votre place dans cette incroyable visite !",
      "it": "Scopri il fascino di Rio de Janeiro con il tour \"Rio Storico 2\". In questo tour, avrai l'opportunità di esplorare l'Antica Cattedrale della Sé, un punto di riferimento dell'architettura e della storia brasiliana. Successivamente, lasciati incantare dalla famosa Scalinata Selarón, un mosaico colorato che è una vera opera d'arte. Per completare l'esperienza culturale, faremo una sosta a Cinelândia, un luogo ricco di storia e cultura. Visiteremo anche il Centro Culturale Banco do Brasil.\n\nIl tour include una merenda veloce nella iconica Confeitaria Colombo, un luogo perfetto per una pausa gustosa. Poi, andremo al Monastero di São Bento, dove potrai godere della magnifica vista sull'area portuale di Rio de Janeiro, inclusa la Baia di Guanabara e il Ponte Rio-Niterói. Questo è un ambiente family-friendly ideale per coppie, bambini e famiglie, offrendo un'esperienza unica all'aperto.\n\nCon una guida esperta e attenta, questo tour è perfetto per adulti e famiglie che vogliono conoscere di più sulla storia e cultura di Rio de Janeiro. Approfitta di questa opportunità per creare ricordi indimenticabili in un'ambientazione mozzafiato.\n\nNon perdere tempo e prenota online ora per garantire il tuo posto in questo incredibile tour!",
      "al": "Entdecken Sie den Charme von Rio de Janeiro mit der Tour \"Rio Histórico 2\". Bei diesem Tour haben Sie die Gelegenheit, die Alte Sé-Kathedrale zu erkunden, ein Wahrzeichen der brasilianischen Architektur und Geschichte. Anschließend lassen Sie sich von der berühmten Selarón-Treppe verzaubern, einem bunten Mosaik, das ein wahres Kunstwerk ist. Um die kulturelle Erfahrung zu vervollständigen, machen wir Halt in Cinelândia, einem Ort voller Geschichte und Kultur. Wir besuchen auch das Kulturzentrum Banco do Brasil.\n\nDie Tour beinhaltet eine schnelle Mahlzeit in der ikonischen Confeitaria Colombo, einem perfekten Ort für eine leckere Pause. Danach gehen wir zum Kloster São Bento, wo Sie die prächtige Aussicht auf den Hafenbereich von Rio de Janeiro genießen können, einschließlich der Guanabara-Bucht und der Rio-Niterói-Brücke. Dies ist eine familienfreundliche Umgebung, ideal für Paare, Kinder und Familien, die ein einzigartiges Outdoor-Erlebnis bietet.\n\nMit einem erfahrenen und aufmerksamen Guide ist diese Tour perfekt für Erwachsene und Familien, die mehr über die Geschichte und Kultur von Rio de Janeiro erfahren möchten. Nutzen Sie diese Gelegenheit, um unvergessliche Erinnerungen in einer atemberaubenden Kulisse zu schaffen.\n\nVerschwenden Sie keine Zeit und buchen Sie jetzt online, um Ihren Platz für diese unglaubliche Tour zu sichern!",
      "ru": "Откройте для себя очарование Рио-де-Жанейро с экскурсией \"Rio Histórico 2\". В этом туре у вас будет возможность исследовать Старую соборную церковь Сэ, знаковое место бразильской архитектуры и истории. Далее вас поразит знаменитая Лестница Селару, разноцветное мозаичное полотно, настоящее произведение искусства. Для завершения культурного опыта мы остановимся в Синеландии, месте, полном истории и культуры. Также посетим Культурный центр Банка Бразилии.\n\nЭкскурсия включает быстрый перекус в иконической Кондитерской Колумбу, идеальном месте для вкусного отдыха. Затем отправимся в Монастырь Сан-Бенту, откуда открывается великолепный вид на портовую зону Рио-де-Жанейро, включая залив Гуанабара и мост Рио-Нитерой. Это семейная атмосфера, идеальная для пар, детей и семей, предлагающая уникальный опыт на открытом воздухе.\n\nС опытным и внимательным гидом этот тур идеален для взрослых и семей, желающих узнать больше об истории и культуре Рио-де-Жанейро. Используйте эту возможность, чтобы создать незабываемые воспоминания в потрясающей обстановке.\n\nНе теряйте время и бронируйте онлайн сейчас, чтобы гарантировать место в этом невероятном туре!",
      "ch": "通过\"Rio Histórico 2\"游览发现里约热内卢的魅力。在这个游览中，您将有机会探索旧塞大教堂，这是巴西建筑和历史的标志性建筑。接下来，被著名的塞拉龙楼梯迷住，这是一个真正的彩色马赛克艺术品。为了完成文化体验，我们将在西内兰迪亚停留，那里充满历史和文化。我们还将参观巴西银行文化中心。\n\n游览包括在标志性哥伦布糕点店快速小吃，完美品尝休息的好地方。然后前往圣本笃修道院，您可以欣赏里约热内卢港口地区的壮丽景色，包括瓜纳巴拉湾和里约-尼泰罗伊大桥。这是家庭友好环境，适合情侣、儿童和家庭，提供独特的户外体验。\n\n有经验且细心的导游，这个游览非常适合想了解更多里约热内卢历史和文化的成人和家庭。抓住这个机会，在令人惊叹的场景中创造难忘回忆。\n\n不要浪费时间，现在在线预订确保您在这个令人难以置信的游览中的位置！",
      "jp": "\"Rio Histórico 2\"ツアーでリオデジャネイロの魅力を発見。このツアーでは、ブラジル建築と歴史のランドマークである旧セ大聖堂を探検。その後、有名なセラロン階段のカラフルなモザイクアートに魅了されます。文化体験を完成させるため、歴史と文化豊かなシネランジアに立ち寄り。ブラジル銀行文化センターも訪問。\n\nツアーには象徴的なコロンボ菓子店での軽食が含まれ、美味しい休憩に最適です。次にサン・ベント修道院へ、リオデジャネイロ港湾エリアの壮大な景色、グアナバラ湾とリオ-ニテロイ橋を堪能。カップル、子供、家族に最適なファミリーフレンドリー環境で、ユニークなアウトドア体験を提供。\n\n経験豊富で気配りのあるガイドと共に、リオデジャネイロの歴史と文化を学びたい大人と家族に最適。素晴らしいシチュエーションで忘れられない思い出を作りましょう。\n\n時間を無駄にせず、今すぐオンライン予約してこの素晴らしいツアーの席を確保！",
      "ar": "اكتشف سحر ريو دي جانيرو مع جولة \"Rio Histórico 2\". في هذه الجولة، ستحصل على فرصة استكشاف الكاتدرائية القديمة للسي، معلم من معالم العمارة والتاريخ البرازيلي. بعد ذلك، انبهر بدرج سلارون الشهير، موزاييك ملون حقيقي عمل فني. لإكمال التجربة الثقافية، سنتوقف في سينيلانديا، مكان مليء بالتاريخ والثقافة. سنزور أيضاً مركز بنك البرازيل الثقافي.\n\nتشمل الجولة وجبة خفيفة سريعة في كونفيتاريا كولومبو الأيقونية، مكان مثالي لاستراحة لذيذة. ثم نذهب إلى دير سان بنتو، حيث يمكنك الاستمتاع بالإطلالة الرائعة على منطقة ميناء ريو دي جانيرو، بما في ذلك خليج جوانابارا وجسر ريو-نيتيروي. هذا بيئة عائلية مثالية للأزواج والأطفال والعائلات، توفر تجربة فريدة في الهواء الطلق.\n\nمع مرشد متمرس ودقيق، هذه الجولة مثالية للبالغين والعائلات الراغبين في معرفة المزيد عن تاريخ وثقافة ريو دي جانيرو. استغلوا هذه الفرصة لخلق ذكريات لا تُنسى في إطار مذهل.\n\nلا تضيعوا الوقت واحجزوا عبر الإنترنت الآن لضمان مكانكم في هذه الجولة الرائعة!",
      "he": "גלו את הקסם של ריו דה ז'נרו עם סיור \"Rio Histórico 2\". בסיור זה תהיה לכם הזדמנות לחקור את קתדרלת סה הישנה, סמל של ארכיטקטורה והיסטוריה ברזילאית. לאחר מכן, התפעלו ממדרגות סלארון המפורסמות, פסיפס צבעוני אמיתי יצירת אמנות. להשלמת החוויה התרבותית, נעצור בסינלנדיה, מקום מלא היסטוריה ותרבות. נבקר גם במרכז התרבות בנק ברזיל.\n\nהסיור כולל חטיף מהיר בקונפיטריה קולומבו האיקונית, מקום מושלם להפסקת טעימה. אחר כך נלך למנזר סאו בנטו, שם תוכלו ליהנות מנוף מרהיב של אזור הנמל של ריו דה ז'נרו, כולל מפרץ גואנברה וגשר ריו-ניטרוי. זה סביבה משפחתית אידיאלית לזוגות, ילדים ומשפחות, מספקת חוויה ייחודית באוויר הפתוח.\n\nעם מדריך מנוסה ומקצועי, סיור זה מושלם למבוגרים ומשפחות הרוצים ללמוד יותר על ההיסטוריה והתרבות של ריו דה ז'נרו. נצלו את ההזדמנות ליצור זיכרונות בלתי נשכחים בנוף עוצר נשימה.\n\nאל תבזבזו זמן והזמינו אונליין עכשיו כדי להבטיח את מקומכם בסיור המדהים הזה!"
    },
    "image": "/images/rio_historico2/cbb.png",
    "images": [
      "/images/rio_historico2/cdmetro.png",
      "/images/rio_historico2/cbb.png",
      "/images/rio_historico2/hist1.png",
      "/images/rio_historico2/hist2.png"
    ],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 220",
      "group": "R$ 200"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilidade.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia historiador especializado",
        "Visita aos casarões coloniais",
        "Passeio pelas ruas históricas",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Specialized historian guide",
        "Colonial mansions visit",
        "Historic streets walk",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "favela-rocinha",
    "name": {
      "pt-BR": "Favela da Rocinha",
      "en": "Rocinha Favela",
      "es": "Favela de Rocinha",
      "fr": "Favela de Rocinha",
      "it": "Favela di Rocinha",
      "al": "Rocinha-Favela",
      "ru": "Фавела Рошинья",
      "ch": "罗希尼亚贫民窟",
      "jp": "ロシニャ・ファベーラ",
      "ar": "فافيلا روشينيا",
      "he": "פאוולה דה רושיניה"
    },
    "shortDescription": {
      "pt-BR": "Explore as vibrantes vielas do Rio de Janeiro com o Favela Tour e descubra um lado autêntico e fascinante da cidade!",
      "en": "Explore Rio de Janeiro's vibrant alleys with the Favela Tour and discover an authentic and fascinating side of the city!",
      "es": "¡Explora las vibrantes callejuelas de Río de Janeiro con el Favela Tour y descubre un lado auténtico y fascinante de la ciudad!",
      "fr": "Explorez les ruelles vibrantes de Rio de Janeiro avec le Favela Tour et découvrez un côté authentique et fascinant de la ville !",
      "it": "Esplora le vivaci viuzze di Rio de Janeiro con il Favela Tour e scopri un lato autentico e affascinante della città!",
      "al": "Entdecken Sie die lebendigen Gassen von Rio de Janeiro mit dem Favela Tour und entdecken Sie eine authentische und faszinierende Seite der Stadt!",
      "ru": "Исследуйте яркие улочки Рио-де-Жанейро с Favela Tour и откройте аутентичную и захватывающую сторону города!",
      "ch": "通过 Favela Tour 探索里约热内卢活力四射的小巷，发现城市真实迷人的一面！",
      "jp": "ファベーラツアーでリオデジャネイロの活気ある路地を探検し、本物の魅力的な街の一面を発見！",
      "ar": "استكشف أزقة ريو دي جانيرو النابضة بالحياة مع Favela Tour واكتشف جانباً أصيلاً ومثيراً للمدينة!",
      "he": "חקרו את הסמטאות התוססות של ריו דה ז'נרו עם Favela Tour וגלו צד אותנטי ומרתק של העיר!"
    },
    "fullDescription": {
      "pt-BR": "Conheça um Rio de Janeiro dentro do próprio Rio de Janeiro com o Favela Tour. As favelas cariocas, onde moram quase 1 em cada 4 habitantes da cidade, oferecem uma perspectiva única e autêntica da vida na cidade maravilhosa. Este passeio a pé, na Zona Sul carioca, revela um lado do Rio que vai além do asfalto, com suas vielas e becos vibrantes.\n\nAcompanhado por um guia experiente, você terá a oportunidade de explorar esses locais de maneira segura e informativa. Este tour é ideal para casais que buscam uma experiência ao ar livre e enriquecedora. Por ser um passeio privativo, a atenção é totalmente personalizada, garantindo que você possa fazer todas as perguntas e obter o máximo de informações e insights durante a visita.\n\nO Favela Tour é recomendado para adultos que desejam entender melhor a dinâmica social e cultural do Rio de Janeiro. A caminhada pelas favelas oferece uma visão genuína e sem filtros, proporcionando uma conexão mais profunda com a cidade e seus moradores.\n\nNão perca a chance de viver essa experiência única. Reserve online agora e garanta seu lugar para explorar um Rio de Janeiro diferente, cheio de histórias e vida.",
      "en": "Discover a Rio de Janeiro within Rio de Janeiro itself with the Favela Tour. Rio's favelas, home to nearly 1 in 4 city residents, offer a unique and authentic perspective on life in the Marvelous City. This walking tour in Rio's South Zone reveals a side of the city beyond the asphalt, with its vibrant alleys and passageways.\n\nAccompanied by an experienced guide, you'll have the opportunity to explore these areas safely and informatively. This tour is ideal for couples seeking an enriching outdoor experience. Being a private tour, the attention is completely personalized, ensuring you can ask all your questions and get maximum information and insights during the visit.\n\nThe Favela Tour is recommended for adults who want to better understand Rio de Janeiro's social and cultural dynamics. Walking through the favelas offers a genuine, unfiltered view, providing a deeper connection with the city and its residents.\n\nDon't miss the chance to live this unique experience. Book online now and secure your spot to explore a different Rio de Janeiro, full of stories and life.",
      "es": "Conoce un Río de Janeiro dentro del propio Río de Janeiro con el Favela Tour. Las favelas cariocas, donde viven casi 1 de cada 4 habitantes de la ciudad, ofrecen una perspectiva única y auténtica de la vida en la Ciudad Maravillosa. Este paseo a pie, en la Zona Sur carioca, revela un lado de Río que va más allá del asfalto, con sus callejuelas y pasadizos vibrantes.\n\nAcompañado por un guía experimentado, tendrás la oportunidad de explorar estos lugares de manera segura e informativa. Este tour es ideal para parejas que buscan una experiencia enriquecedora al aire libre. Al ser un paseo privado, la atención es totalmente personalizada, garantizando que puedas hacer todas tus preguntas y obtener la máxima información e insights durante la visita.\n\nEl Favela Tour está recomendado para adultos que desean entender mejor la dinámica social y cultural de Río de Janeiro. La caminata por las favelas ofrece una visión genuina y sin filtros, proporcionando una conexión más profunda con la ciudad y sus habitantes.\n\n¡No pierdas la oportunidad de vivir esta experiencia única! Reserva online ahora y asegura tu lugar para explorar un Río de Janeiro diferente, lleno de historias y vida.",
      "fr": "Découvrez un Rio de Janeiro au sein même de Rio de Janeiro avec le Favela Tour. Les favelas cariocas, où vivent près d'1 habitant sur 4 de la ville, offrent une perspective unique et authentique de la vie dans la Ville Merveilleuse. Cette visite à pied, dans la Zone Sud carioca, révèle un côté de Rio au-delà de l'asphalte, avec ses ruelles et passages vibrants.\n\nAccompagné d'un guide expérimenté, vous aurez l'occasion d'explorer ces lieux de manière sécurisée et informative. Ce tour est idéal pour les couples cherchant une expérience enrichissante en plein air. Étant une visite privée, l'attention est totalement personnalisée, vous permettant de poser toutes vos questions et d'obtenir un maximum d'informations et d'insights pendant la visite.\n\nLe Favela Tour est recommandé aux adultes souhaitant mieux comprendre la dynamique sociale et culturelle de Rio de Janeiro. La marche à travers les favelas offre une vision authentique et sans filtre, créant une connexion plus profonde avec la ville et ses habitants.\n\nNe manquez pas l'occasion de vivre cette expérience unique. Réservez en ligne maintenant et sécurisez votre place pour explorer un Rio de Janeiro différent, plein d'histoires et de vie.",
      "it": "Scopri un Rio de Janeiro dentro lo stesso Rio de Janeiro con il Favela Tour. Le favelas carioca, dove vivono quasi 1 abitante su 4 della città, offrono una prospettiva unica e autentica sulla vita nella Città Meravigliosa. Questo tour a piedi, nella Zona Sud carioca, rivela un lato di Rio oltre l'asfalto, con le sue vivaci viuzze e vicoli.\n\nAccompagnato da una guida esperta, avrai l'opportunità di esplorare questi luoghi in modo sicuro e informativo. Questo tour è ideale per coppie che cercano un'esperienza arricchente all'aperto. Essendo un tour privato, l'attenzione è totalmente personalizzata, garantendo che tu possa fare tutte le domande e ottenere il massimo delle informazioni e degli insights durante la visita.\n\nIl Favela Tour è raccomandato per adulti che desiderano comprendere meglio la dinamica sociale e culturale di Rio de Janeiro. La camminata attraverso le favelas offre una visione genuina e senza filtri, creando una connessione più profonda con la città e i suoi abitanti.\n\nNon perdere l'occasione di vivere questa esperienza unica. Prenota online ora e assicurati il tuo posto per esplorare un Rio de Janeiro diverso, pieno di storie e vita.",
      "al": "Entdecken Sie ein Rio de Janeiro innerhalb des eigenen Rio de Janeiro mit dem Favela Tour. Die cariocanischen Favelas, in denen fast 1 von 4 Stadtbewohnern leben, bieten eine einzigartige und authentische Perspektive auf das Leben in der Wunderbaren Stadt. Dieser Spaziergang zu Fuß in der Zona Sul carioca enthüllt eine Seite von Rio jenseits des Asphalts, mit seinen lebendigen Gassen und Gängen.\n\nBegleitet von einem erfahrenen Guide haben Sie die Gelegenheit, diese Orte sicher und informativ zu erkunden. Dieser Tour ist ideal für Paare, die ein bereicherndes Outdoor-Erlebnis suchen. Da es sich um einen privaten Spaziergang handelt, ist die Aufmerksamkeit vollständig personalisiert, sodass Sie alle Fragen stellen und maximale Informationen und Einblicke während des Besuchs erhalten können.\n\nDer Favela Tour wird für Erwachsene empfohlen, die die soziale und kulturelle Dynamik von Rio de Janeiro besser verstehen möchten. Der Spaziergang durch die Favelas bietet einen echten, ungefilterten Blick und schafft eine tiefere Verbindung mit der Stadt und ihren Bewohnern.\n\nVerpassen Sie nicht die Chance, dieses einzigartige Erlebnis zu machen. Buchen Sie jetzt online und sichern Sie sich Ihren Platz, um ein anderes Rio de Janeiro voller Geschichten und Leben zu erkunden!",
      "ru": "Познакомьтесь с Рио-де-Жанейро внутри самого Рио-де-Жанейро с Favela Tour. Фавелы кариокас, где живут почти 1 из 4 жителей города, предлагают уникальную и аутентичную перспективу жизни в Городе Чудес. Эта пешая прогулка в Zona Sul кариока раскрывает сторону Рио за пределами асфальта, с его яркими переулками и закоулками.\n\nВ сопровождении опытного гида у вас будет возможность безопасно и информативно исследовать эти места. Этот тур идеален для пар, ищущих обогащающий опыт на открытом воздухе. Будучи приватной прогулкой, внимание полностью персонализировано, гарантируя, что вы сможете задать все вопросы и получить максимум информации и инсайтов во время посещения.\n\nFavela Tour рекомендуется взрослым, желающим лучше понять социальную и культурную динамику Рио-де-Жанейро. Прогулка по фавелам предлагает искренний взгляд без фильтров, создавая более глубокую связь с городом и его жителями.\n\nНе упустите шанс пережить этот уникальный опыт. Бронируйте онлайн сейчас и гарантируйте свое место, чтобы исследовать другое Рио-де-Жанейро, полное историй и жизни.",
      "ch": "通过 Favela Tour 认识里约热内卢城内的里约热内卢。里约贫民窟居住着城市近1/4居民，提供神奇之城生活独特真实视角。这次南区步行游览揭示超越柏油路的一面，充满活力小巷和胡同。\n\n经验丰富导游陪伴，您将安全信息丰富地探索这些地方。此游览适合寻求户外丰富体验的情侣。作为私人游览，关注完全个性化，确保您能提所有问题，在参观期间获得最大信息和洞察。\n\nFavela Tour 推荐给想更好地理解里约热内卢社会文化动态的成人。通过贫民窟步行提供真实无滤镜视野，与城市及其居民建立更深连接。\n\n不要错过这个独特体验。现在在线预订，确保位置探索充满故事与生命的不同里约热内卢！",
      "jp": "Favela Tourでリオデジャネイロ内のリオデジャネイロを知る。街の4人に1人が住むカリオカのファベーラは、素晴らしい街の生活をユニークで本物の視点で提供。カリオカ南地区の徒歩ツアーで、アスファルトを超えたリオの側面、活気ある路地と路地裏を明らかに。\n\n経験豊富なガイド同行で、安全かつ情報豊富にこれらの場所を探検。屋外で豊かな体験を求めるカップルに最適。プライベートツアーなので、完全にパーソナライズされた注意で、全ての質問ができ、訪問中に最大限の情報とインサイトを得られる。\n\nFavela Tourは、リオデジャネイロの社会・文化的ダイナミクスをより深く理解したい大人におすすめ。ファベーラを通る散策はフィルターなしの本物の視点を提供し、街と住民との深い繋がりを生む。\n\nこのユニークな体験のチャンスを逃さないで。今すぐオンライン予約して、物語と生命に満ちた異なるリオデジャネイロを探検！",
      "ar": "تعرف على ريو دي جانيرو داخل ريو دي جانيرو نفسها مع Favela Tour. فافيلات كاريوكا، حيث يعيش قريباً 1 من كل 4 سكان المدينة، تقدم منظوراً فريداً وأصيلاً لحياة مدينة العجائب. هذه الجولة سيرًا على الأقدام في منطقة الجنوب الكاريوكية تكشف جانباً من ريو يتجاوز الأسفلت، مع أزقتها وأزقةها النابضة بالحياة.\n\nبرفقة مرشد متمرس، ستحصل على فرصة استكشاف هذه الأماكن بأمان وإفادة. هذا التور مثالي للأزواج الباحثين عن تجربة في الهواء الطلق ومثرية. كونه جولة خاصة، الاهتمام مخصص بالكامل، مما يضمن إمكانية طرح جميع الأسئلة والحصول على أقصى المعلومات والرؤى أثناء الزيارة.\n\nFavela Tour موصى به للبالغين الراغبين في فهم ديناميكية ريو دي جانيرو الاجتماعية والثقافية بشكل أفضل. المشي عبر الفافيلات يقدم رؤية أصيلة بدون فلاتر، مما يوفر اتصالاً أعمق مع المدينة وسكانها.\n\nلا تفوت فرصة عيش هذه التجربة الفريدة. احجز عبر الإنترنت الآن وأمن مكانك لاستكشاف ريو دي جانيرو مختلف، مليء بالقصص والحياة.",
      "he": "גלו ריו דה ז'נרו בתוך ריו דה ז'נרו עצמה עם Favela Tour. הפבלות של ריו, בהן גרים כמעט 1 מכל 4 תושבים, מציעות פרספקטיבה ייחודית ואותנטית לחיים בעיר הפלאים. סיור הליכה זה באזור הדרום של ריו חושף צד של העיר מעבר לכבישים, עם סמטאותיה ומעבריה התוססים.\n\nבליווי מדריך מנוסה, תהיה לכם הזדמנות לחקור את המקומות האלה בבטחה ובמידע. סיור זה אידיאלי לזוגות המחפשים חוויה בשטח הפתוח ומעשירה. כסיור פרטי, התשומת לב מותאמת אישית לחלוטין, מבטיחה שתוכלו לשאול את כל השאלות ולקבל מידע ותובנות מקסימליים במהלך הביקור.\n\nFavela Tour מומלץ למבוגרים הרוצים להבין טוב יותר את הדינמיקה החברתית והתרבותית של ריו דה ז'נרו. ההליכה דרך הפבלות מציעה מבט אותנטי ללא מסננים, מספקת חיבור עמוק יותר לעיר ולתושביה.\n\nאל תפספסו את ההזדמנות לחוות חוויה ייחודית זו. הזמינו אונליין עכשיו והבטיחו את מקומכם לחקור ריו דה ז'נרו שונה, מלאה בסיפורים וחיים."
    },
    "image": "/images/rocinha/rocinha1.jpeg",
    "images": [
      "/images/rocinha/rocinha3.jpeg",
      "/images/rocinha/rocinha2.jpeg",
      "/images/rocinha/rocinha4.jpeg",
      "/images/rocinha/rocinha5.jpeg"
    ],
    "duration": {
      "pt-BR": "4 horas",
      "en": "4 hours",
      "es": "4 horas",
      "fr": "4 heures",
      "it": "4 ore",
      "al": "4 Stunden",
      "ru": "4 часа",
      "ch": "4小时",
      "jp": "4時間",
      "ar": "4 ساعة",
      "he": "4 שעות"
    },
    "price": {
      "individual": "R$ 250",
      "group": "R$ 220"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia local da comunidade",
        "Tour a pé pela Rocinha",
        "Visita aos principais pontos",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Local community guide",
        "Walking tour through Rocinha",
        "Main points visit",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "cristo-trem-city",
    "name": {
      "pt-BR": "Cristo Redentor de trem e city tour",
      "en": "Christ Redeemer by train and city tour",
      "es": "Cristo Redentor en tren y city tour",
      "fr": "Christ Rédempteur en train et city tour",
      "it": "Cristo Redentore in treno e city tour",
      "al": "Christus Erlöser per Zug und City Tour",
      "ru": "Христос-Искупитель на поезде и обзорная экскурсия",
      "ch": "火车基督像和城市游览",
      "jp": "列車でキリスト像とシティツアー",
      "ar": "المسيح الفادي بالقطار وجولة مدينة",
      "he": "משיח הגואל ברכבת וסיור עיר"
    },
    "shortDescription": {
      "pt-BR": "Trem panorâmico ao Cristo Redentor + city tour completo pelo Rio",
      "en": "Panoramic train to Christ Redeemer + complete Rio city tour",
      "es": "Tren panorámico al Cristo Redentor + city tour completo por Río",
      "fr": "Train panoramique au Christ Rédempteur + city tour complet Rio",
      "it": "Treno panoramico al Cristo Redentore + city tour completo Rio",
      "al": "Panoramazug zum Christus Erlöser + komplette Rio City Tour",
      "ru": "Панорамный поезд к Христу-Искупителю + полная обзорная экскурсия по Ри",
      "ch": "全景火车至基督像+里约完整城市游览",
      "jp": "パノラマ列車でキリスト像+リオ完全シティツアー",
      "ar": "قطار بانورامي إلى المسيح الفادي + جولة مدينة ريو كاملة (6س;0)",
      "he": "רכבת פנורמית למשיח הגואל + סיור עיר ריו מלא "
    },
    "image": "/images/trem_cristo.jpg",
    "images": [
      "/images/cristo_trem/trem1.jpg",
      "/images/cristo_trem/trem2.jpg",
      "/images/cristo_trem/trem3.png"
    ],
    "duration": {
      "pt-BR": "6 horas",
      "en": "6 hours",
      "es": "6 horas",
      "fr": "6 heures",
      "it": "6 ore",
      "al": "6 Stunden",
      "ru": "6 часов",
      "ch": "6小时",
      "jp": "6時間",
      "ar": "6 ساعة",
      "he": "6 שעות"
    },
    "price": {
      "individual": "R$ 340",
      "group": "R$ 310"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Trem Corcovado (Cristo)",
        "City tour panorâmico",
        "Guia bilíngue",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Corcovado train (Christ)",
        "Panoramic city tour",
        "Bilingual guide",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "cristo-aquario-roda",
    "name": {
      "pt-BR": "Cristo Redentor, AquaRio e Roda Gigante",
      "en": "Christ Redeemer, AquaRio and Ferris Wheel",
      "es": "Cristo Redentor, AquaRio y Rueda Gigante",
      "fr": "Christ Rédempteur, AquaRio et Grande Roue",
      "it": "Cristo Redentore, AquaRio e Ruota Panoramica",
      "al": "Christus Erlöser, AquaRio und Riesenrad",
      "ru": "Христос-Искупитель, AquaRio и Колесо обозрения",
      "ch": "基督像、AquaRio和摩天轮",
      "jp": "キリスト像、AquaRioと観覧車",
      "ar": "المسيح الفادي، AquaRio وعجلة فيريس",
      "he": "משיח הגואל, AquaRio וגלגל ענק"
    },
    "shortDescription": {
      "pt-BR": "Cristo Redentor + AquaRio + Roda Gigante com vista panorâmica",
      "en": "Christ Redeemer + AquaRio + Ferris Wheel with panoramic view",
      "es": "Cristo Redentor + AquaRio + Rueda Gigante con vista panorámica",
      "fr": "Christ Rédempteur + AquaRio + Grande Roue vue panoramique",
      "it": "Cristo Redentore + AquaRio + Ruota Panoramica vista panoramica",
      "al": "Christus Erlöser + AquaRio + Riesenrad mit Panoramablick",
      "ru": "Христос-Искупитель + AquaRio + Колесо обозрения с панорамным видом",
      "ch": "基督像+AquaRio+全景摩天轮 ",
      "jp": "キリスト像+Aqua",
      "ar": "المسيح الفادي + AquaRio + عجلة بانورامية ",
      "he": "משיח הגואל + AquaRio + גלגל ענק פנורמי "
    },
    "image": "/images/cristo/cristo.webp",
    "images": [
      "/images/cristoAquarioRoda1.png",
      "/images/aquaRio.webp",
      "images/bigWhells.jpg"
    ],
    "duration": {
      "pt-BR": "6 horas",
      "en": "6 hours",
      "es": "6 horas",
      "fr": "6 heures",
      "it": "6 ore",
      "al": "6 Stunden",
      "ru": "6 часов",
      "ch": "6小时",
      "jp": "6時間",
      "ar": "6 ساعة",
      "he": "6 שעות"
    },
    "price": {
      "individual": "R$ 450",
      "group": "R$ 410"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Ingresso Cristo Redentor",
        "Ingresso AquaRio",
        "Roda Gigante",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Christ Redeemer ticket",
        "AquaRio ticket",
        "Ferris Wheel",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "cristo-selarón",
    "name": {
      "pt-BR": "Cristo Redentor e Escadaria Selarón",
      "en": "Christ Redeemer and Selarón Stairs",
      "es": "Cristo Redentor y Escalera Selarón",
      "fr": "Christ Rédempteur et Esccalier Selarón",
      "it": "Cristo Redentore e Scala Selarón",
      "al": "Christus Erlöser und Selarón-Treppe",
      "ru": "Христос-Искупитель и Лестница Селарона",
      "ch": "基督像和塞拉隆楼梯",
      "jp": "キリスト像とセラロン階段",
      "ar": "المسيح الفادي ودرج سيلارون",
      "he": "משיח הגואל ומדרגות סלארון"
    },
    "shortDescription": {
      "pt-BR": "Cristo Redentor com vista única + colorida Escadaria Selaró",
      "en": "Christ Redeemer with unique view + colorful Selarón Stair",
      "es": "Cristo Redentor con vista única + colorida Escalera Selaró",
      "fr": "Christ Rédempteur vue unique + Esccalier Selarón color",
      "it": "Cristo Redentore vista unica + Scala Selarón colorat",
      "al": "Christus Erlöser einzigartiger Blick + bunte Selarón-Trepp",
      "ru": "Христос-Искупитель с уникальным видом + разноцветная Лестница Селарон",
      "ch": "基督像独特景观+彩色塞拉隆楼梯",
      "jp": "キリスト像唯一の眺め+カラフルセラロン階段",
      "ar": "المسيح الفادي منظر فريد + درج سيلارون ملون ",
      "he": "משיח הגואל נוף ייחודי + מדרגות סלארון צבעוניות "
    },
    "image": "/images/selaron.png",
    "images": ["/images/cristo/cr1.png", "/images/selaron.png"],
    "duration": {
      "pt-BR": "6 horas",
      "en": "6 hours",
      "es": "6 horas",
      "fr": "6 heures",
      "it": "6 ore",
      "al": "6 Stunden",
      "ru": "6 часов",
      "ch": "6小时",
      "jp": "6時間",
      "ar": "6 ساعة",
      "he": "6 שעות"
    },
    "price": {
      "individual": "R$ 300",
      "group": "R$ 270"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Ingresso Cristo Redentor",
        "Visita Escadaria Selarón",
        "Guia especializado",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Christ Redeemer ticket",
        "Selarón Stairs visit",
        "Specialized guide",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "arraial-cabo",
    "name": {
      "pt-BR": "Arraial do Cabo (Outra cidade)",
      "en": "Arraial do Cabo (Other city)",
      "es": "Arraial do Cabo (Otra ciudad)",
      "fr": "Arraial do Cabo (Autre ville)",
      "it": "Arraial do Cabo (Altra città)",
      "al": "Arraial do Cabo (Andere Stadt)",
      "ru": "Arraial do Cabo (Другой город)",
      "ch": "Arraial do Cabo (其他城市)",
      "jp": "Arraial do Cabo (他都市)",
      "ar": "Arraial do Cabo (مدينة أخرى)",
      "he": "Arraial do Cabo (עיר אחרת)"
    },
    "shortDescription": {
      "pt-BR": "Venha com a Kerotur conhecer o Caribe Brasileiro, paraíso das águas cristalinas!",
      "en": "Come with Kerotur to discover the Brazilian Caribbean, paradise of crystal-clear waters!",
      "es": "¡Ven con Kerotur a conocer el Caribe Brasileño, paraíso de aguas cristalinas!",
      "fr": "Venez avec Kerotur découvrir les Caraïbes brésiliennes, paradis des eaux cristallines !",
      "it": "Vieni con Kerotur a scoprire il Caribe Brasiliano, paradiso delle acque cristalline!",
      "al": "Kommen Sie mit Kerotur das brasilianische Karibik-Paradies mit kristallklarem Wasser entdecken!",
      "ru": "Приезжайте с Kerotur в Бразильскую Карибу, рай кристально чистых вод!",
      "ch": "与Kerotur一起探索巴西加勒比，海水晶莹剔透的天堂！",
      "jp": "Keroturとブラジルカリブの楽園、クリスタルクリアな海水を探検！",
      "ar": "تعال مع Kerotur لاكتشاف الكاريبي البرازيلي، جنة المياه الصافية البلورية!",
      "he": "בואו עם Kerotur לגלות את הקריביים הברזילאי, גן עדן של מים צלולים!"
    },
    "fullDescription": {
      "pt-BR": "Passeio de barco com paradas para banho e mergulho em três praias: Ilha do Farol, Prainhas do Atalaia e Forno. Inclui panorâmico: Buraco do Meteoro, Gruta Azul, Pedra do Gorila e Fenda de Nossa Senhora da Assunção.\n\n**OBS1:** o roteiro poderá ser alterado conforme às condições climáticas. Caso a Marinha do Brasil proíba a saída dos barcos devido a maré, iremos fazer o passeio terrestre conhecendo outras três praias: Praia Grande, Prainha e Pontal, com o mesmo tempo de passeio do barco.\n\n**OBS2:** atividade não recomendada para pessoas com mobilidade reduzida e cadeirantes.\n\n**OBS3:** taxa municipal e de embarque não incluídas e tem que ser pagas em dinheiro.\n\n**OBS4:** reservas para até 4 paxs. Transporte (pax aluga e dirige o carro), pedágios, estacionamentos, taxas, ingressos e refeições não estão inclusos.",
      "en": "Boat tour with swimming and snorkeling stops at three beaches: Ilha do Farol, Prainhas do Atalaia, and Forno. Includes panoramic views: Buraco do Meteoro, Gruta Azul, Pedra do Gorila, and Fenda de Nossa Senhora da Assunção.\n\n**NOTE1:** itinerary may change according to weather conditions. If the Brazilian Navy prohibits boat departures due to tide, we'll do a land tour visiting three other beaches: Praia Grande, Prainha, and Pontal, with the same duration as the boat tour.\n\n**NOTE2:** activity not recommended for people with reduced mobility and wheelchair users.\n\n**NOTE3:** municipal and boarding fees not included and must be paid in cash.\n\n**NOTE4:** reservations for up to 4 people. Transportation (guests rent and drive the car), tolls, parking, fees, tickets, and meals not included.",
      "es": "Paseo en barco con paradas para baño y snorkel en tres playas: Ilha do Farol, Prainhas do Atalaia y Forno. Incluye panorámicas: Buraco do Meteoro, Gruta Azul, Pedra do Gorila y Fenda de Nossa Senhora da Assunção.\n\n**OBS1:** el itinerario podrá cambiar según las condiciones climáticas. Si la Marina de Brasil prohíbe la salida de barcos por marea, haremos el paseo terrestre visitando otras tres playas: Praia Grande, Prainha y Pontal, con la misma duración del paseo en barco.\n\n**OBS2:** actividad no recomendada para personas con movilidad reducida y usuarios de silla de ruedas.\n\n**OBS3:** tasa municipal y de embarque no incluidas y deben pagarse en efectivo.\n\n**OBS4:** reservas para hasta 4 personas. Transporte (pasajeros alquilan y conducen el auto), peajes, estacionamientos, tasas, entradas y comidas no incluidas.",
      "fr": "Excursion en bateau avec arrêts pour baignade et snorkeling sur trois plages : Ilha do Farol, Prainhas do Atalaia et Forno. Inclut vues panoramiques : Buraco do Meteoro, Gruta Azul, Pedra do Gorila et Fenda de Nossa Senhora da Assunção.\n\n**NOTE1 :** l'itinéraire peut être modifié selon les conditions météorologiques. Si la Marine brésilienne interdit la sortie des bateaux à cause de la marée, nous ferons une excursion terrestre visitant trois autres plages : Praia Grande, Prainha et Pontal, avec la même durée que l'excursion en bateau.\n\n**NOTE2 :** activité non recommandée pour les personnes à mobilité réduite et les utilisateurs de fauteuil roulant.\n\n**NOTE3 :** frais municipaux et d'embarquement non inclus et à payer en espèces.\n\n**NOTE4 :** réservations jusqu'à 4 personnes. Transport (les passagers louent et conduisent la voiture), péages, parkings, frais, billets et repas non inclus.",
      "it": "Giro in barca con soste per bagno e snorkeling in tre spiagge: Ilha do Farol, Prainhas do Atalaia e Forno. Include panorami: Buraco do Meteoro, Gruta Azul, Pedra do Gorila e Fenda de Nossa Senhora da Assunção.\n\n**OBS1:** l'itinerario potrà essere modificato in base alle condizioni meteorologiche. Se la Marina del Brasile vieta l'uscita delle barche per marea, faremo il giro terrestre visitando altre tre spiagge: Praia Grande, Prainha e Pontal, con la stessa durata del giro in barca.\n\n**OBS2:** attività non raccomandata per persone con mobilità ridotta e utenti di sedia a rotelle.\n\n**OBS3:** tasse municipali e di imbarco non incluse e da pagare in contanti.\n\n**OBS4:** prenotazioni fino a 4 persone. Trasporto (passeggeri noleggiano e guidano l'auto), pedaggi, parcheggi, tasse, biglietti e pasti non inclusi.",
      "al": "Bootsausflug mit Bade- und Schnorchelstopps an drei Stränden: Ilha do Farol, Prainhas do Atalaia und Forno. Inklusive Panoramablicke: Buraco do Meteoro, Gruta Azul, Pedra do Gorila und Fenda de Nossa Senhora da Assunção.\n\n**HINWEIS1:** Die Route kann je nach Wetterbedingungen geändert werden. Falls die brasilianische Marine Bootsausfahrten aufgrund von Gezeiten verbietet, machen wir eine Landtour zu drei anderen Stränden: Praia Grande, Prainha und Pontal, mit derselben Dauer wie die Bootsfahrt.\n\n**HINWEIS2:** Aktivität nicht empfohlen für Menschen mit eingeschränkter Mobilität und Rollstuhlfahrer.\n\n**HINWEIS3:** Kommunale Gebühren und Einsteigegebühren nicht inbegriffen und bar zu bezahlen.\n\n**HINWEIS4:** Reservierungen bis zu 4 Personen. Transport (Gäste mieten und fahren das Auto), Maut, Parkgebühren, Gebühren, Eintrittskarten und Mahlzeiten nicht enthalten.",
      "ru": "Прогулка на лодке с остановками для купания и снорклинга на трех пляжах: Ilha do Farol, Prainhas do Atalaia и Forno. Включает панорамные виды: Buraco do Meteoro, Gruta Azul, Pedra do Gorila и Fenda de Nossa Senhora da Assunção.\n\n**ПРИМЕЧАНИЕ1:** маршрут может быть изменен в зависимости от погодных условий. Если Бразильский флот запретит выход лодок из-за прилива, мы проведем наземную экскурсию по трем другим пляжам: Praia Grande, Prainha и Pontal, с той же продолжительностью, что и лодочная прогулка.\n\n**ПРИМЕЧАНИЕ2:** активность не рекомендуется для людей с ограниченной подвижностью и инвалидов на колясках.\n\n**ПРИМЕЧАНИЕ3:** муниципальный сбор и сбор за посадку не включены и оплачиваются наличными.\n\n**ПРИМЕЧАНИЕ4:** бронирование до 4 человек. Транспорт (пассажиры арендуют и водят машину), платные дороги, парковки, сборы, билеты и питание не включены.",
      "ch": "乘船游览，在三个海滩停留游泳和浮潜：Ilha do Farol、Prainhas do Atalaia和Forno。包括全景：Buraco do Meteoro、Gruta Azul、Pedra do Gorila和Fenda de Nossa Senhora da Assunção。\n\n**注意1：**行程可能根据天气条件更改。如果巴西海军因潮汐禁止船只出航，我们将进行陆地游览，参观另外三个海滩：Praia Grande、Prainha和Pontal，游览时间与船游相同。\n\n**注意2：**不推荐行动不便者和轮椅使用者参与。\n\n**注意3：**市政费和登船费不包含，需要现金支付。\n\n**注意4：**最多4人预订。交通（乘客租车并自驾）、过路费、停车费、费用、门票和餐饮不包含。",
      "jp": "ボートツアーで3つのビーチで泳ぎとシュノーケリング：Ilha do Farol、Prainhas do Atalaia、Forno。パノラマビュー含む：Buraco do Meteoro、Gruta Azul、Pedra do Gorila、Fenda de Nossa Senhora da Assunção。\n\n**注意1：**天候によりルート変更の可能性あり。ブラジル海軍が潮の影響でボート出航禁止の場合、Praia Grande、Prainha、Pontalの3ビーチを陸路観光、同じ所要時間で実施。\n\n**注意2：**移動制限のある方、車椅子の方には不向き。\n\n**注意3：**市税と乗船料は別途、現金払い。\n\n**注意4：**最大4名予約。交通（お客様がレンタカーを借りて運転）、高速料金、駐車場、諸費用、入場料、食事は含まれません。",
      "ar": "جولة بالقارب مع توقفات للسباحة والغوص في ثلاث شواطئ: Ilha do Farol، Prainhas do Atalaia وForno. تشمل إطلالات بانورامية: Buraco do Meteoro، Gruta Azul، Pedra do Gorila وFenda de Nossa Senhora da Assunção.\n\n**ملاحظة1:** قد يتغير البرنامج حسب الظروف الجوية. في حال منع البحرية البرازيلية خروج القوارب بسبب المد، سنقوم بجولة برية تشمل ثلاث شواطئ أخرى: Praia Grande، Prainha وPontal، بنفس مدة جولة القارب.\n\n**ملاحظة2:** النشاط غير موصى به للأشخاص ذوي القدرة على الحركة المحدودة ومستخدمي الكراسي المتحركة.\n\n**ملاحظة3:** الرسوم البلدية ورسوم الصعود غير مشمولة وتُدفع نقداً.\n\n**ملاحظة4:** حجوزات حتى 4 أشخاص. النقل (الركاب يستأجرون السيارة ويقودونها)، الرسوم الطرقية، مواقف السيارات، الرسوم، التذاكر والوجبات غير مشمولة.",
      "he": "סיור בשיט עם עצירות לשחייה וצלילה בשלוש חופים: Ilha do Farol، Prainhas do Atalaia ו-Forno. כולל נופים פנורמיים: Buraco do Meteoro، Gruta Azul، Pedra do Gorila ו-Fenda de Nossa Senhora da Assunção.\n\n**הערה1:** המסלול עשוי להשתנות בהתאם לתנאי מזג האוויר. אם חיל הים הברזילאי אוסר יציאת סירות עקב גאות, נבצע סיור יבשתי בשלושה חופים אחרים: Praia Grande، Prainha ו-Pontal, באותה משך זמן כמו סיור השיט.\n\n**הערה2:** הפעילות אינה מומלצת לאנשים בעלי מוגבלות בתנועה ומשתמשי כיסאות גלגלים.\n\n**הערה3:** דמי עירייה ודמי עלייה לכלי שיט אינם כלולים ויש לשלם במזומן.\n\n**הערה4:** הזמנות עד 4 נוסעים. תחבורה (הנוסעים שוכרים ומנהיגים את הרכב), אגרות, חניונים, דמי כניסה, כרטיסים וארוחות אינם כלולים."
    },
    "image": "/images/arraial/arraial1.png",
    "images": [
      "/images/arraial/entrada.avif",
      "/images/arraial/arraial3.jpg",
      "/images/arraial/arraial2.jpg",
      "/images/arraial/arraial4.jfif"
    ],
    "duration": {
      "pt-BR": "15 horas",
      "en": "15 hours",
      "es": "15 horas",
      "fr": "15 heures",
      "it": "15 ore",
      "al": "15 Stunden",
      "ru": "15 часов",
      "ch": "15小时",
      "jp": "15時間",
      "ar": "15 ساعة",
      "he": "15 שעות"
    },
    "price": {
      "individual": "R$ 290",
      "group": "R$ 250"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Passeio de barco",
        "Paradas para mergulho",
        "Guia especializado",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Boat tour",
        "Diving stops",
        "Specialized guide",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "angra-dos-reis",
    "name": {
      "pt-BR": "Angra dos Reis (Ilha Grande)",
      "en": "Angra dos Reis (Ilha Grande)",
      "es": "Angra dos Reis (Ilha Grande)",
      "fr": "Angra dos Reis (Ilha Grande)",
      "it": "Angra dos Reis (Ilha Grande)",
      "al": "Angra dos Reis (Ilha Grande)",
      "ru": "Ангра-дус-Рейс (Илья-Гранде)",
      "ch": "安格拉杜斯雷斯（大岛）",
      "jp": "アングラ・ドス・レイス（イリャ・グランデ）",
      "ar": "أنجرا دوس ريس (إلها غراندي)",
      "he": "אנגרה דוס רייס (אילהה גרנדה)"
    },
    "shortDescription": {
      "pt-BR": "Passeio de dia inteiro nadando em três praias paradisíacas de Ilha Grande. Paradas na Lagoa Azul, Freguesia de Santana, Praia da Baleia e almoço na Praia de Japariz.",
      "en": "Full-day tour swimming at three paradisiacal beaches on Ilha Grande. Stops at Blue Lagoon, Freguesia de Santana, Whale Beach and lunch at Japariz Beach.",
      "es": "Tour de día completo nadando en tres playas paradisíacas de Ilha Grande. Paradas en Laguna Azul, Freguesia de Santana, Playa de la Ballena y almuerzo en Playa de Japariz.",
      "fr": "Excursion d'une journée complète pour nager sur trois plages paradisiaques d'Ilha Grande. Arrêts au Lagon Bleu, Freguesia de Santana, Plage de la Baleine et déjeuner à la Plage de Japariz.",
      "it": "Tour di un'intera giornata nuotando in tre spiagge paradisiache di Ilha Grande. Fermate alla Laguna Blu, Freguesia de Santana, Spiaggia della Balena e pranzo alla Spiaggia di Japariz.",
      "al": "Ganztägige Tour zum Schwimmen an drei paradiesischen Stränden auf Ilha Grande. Stopps an der Blauen Lagune, Freguesia de Santana, Walfischstrand und Mittagessen am Japariz-Strand.",
      "ru": "Однодневный тур с купанием на трех райских пляжах Илья-Гранде. Остановки у Голубой Лагуны, Фрегезии де Сантаны, Пляжа Кита и обед на Пляже Жапариз.",
      "ch": "全日游在大岛的三个天堂海滩游泳。在蓝色泻湖、圣塔纳教区、鲸鱼海滩停留，并在雅帕里斯海滩享用午餐。",
      "jp": "イリャ・グランデの3つの楽園ビーチで泳ぐ終日ツアー。ブルーラグーン、フレゲジア・デ・サンタナ、ホエールビーチに立ち寄り、ジャパリズビーチで昼食。",
      "ar": "جولة ليوم كامل للسباحة في ثلاثة شواطئ جنة في إلها غراندي. توقفات في البحيرة الزرقاء، فريغيسيا دي سانتانا، شاطئ الحوت وغداء في شاطئ جاباريز.",
      "he": "סיור יום שלם עם שחייה בשלושה חופים גן עדן באילהה גרנדה. עצירות בלגונה הכחולה, פרגזיה דה סנטנה, חוף הלוויתן וארוחת צהריים בחוף ג'פאריז."
    },
    "fullDescription": {
      "pt-BR": "Desfrute de um dia completo nadando em três praias paradisíacas de Ilha Grande, a maior ilha de Angra dos Reis. As paradas incluem a deslumbrante Lagoa Azul com águas cristalinas, Freguesia de Santana, Praia da Baleia e um delicioso almoço na Praia de Japariz.\n\nO tour começa às 7h no Rio de Janeiro com retorno previsto às 18h. Durante o passeio de barco, você conhecerá algumas das praias mais bonitas do Brasil e poderá mergulhar em águas azul-turquesa repletas de vida marinha.\n\n**Importante:** Bebidas e petiscos no barco, serviços de fotógrafo, jet-ski, ração para peixes, bebidas e sobremesas no restaurante não estão incluídos. Atividade não recomendada para pessoas com mobilidade reduzida e cadeirantes.",
      "en": "Enjoy a full day swimming at three paradisiacal beaches on Ilha Grande, the largest island in Angra dos Reis. Stops include the stunning Blue Lagoon with crystal-clear waters, Freguesia de Santana, Whale Beach and a delicious lunch at Japariz Beach.\n\nThe tour starts at 7am in Rio de Janeiro with expected return at 6pm. During the boat tour, you'll visit some of Brazil's most beautiful beaches and can dive into turquoise-blue waters full of marine life.\n\n**Important:** Drinks and snacks on the boat, photographer services, jet-ski, fish food, drinks and desserts at the restaurant are not included. Activity not recommended for people with reduced mobility and wheelchair users.",
      "es": "Disfrute de un día completo nadando en tres playas paradisíacas de Ilha Grande, la isla más grande de Angra dos Reis. Las paradas incluyen la impresionante Laguna Azul con aguas cristalinas, Freguesia de Santana, Playa de la Ballena y un delicioso almuerzo en Playa de Japariz.\n\nEl tour comienza a las 7h en Río de Janeiro con retorno previsto a las 18h. Durante el paseo en barco, conocerá algunas de las playas más hermosas de Brasil y podrá sumergirse en aguas azul turquesa repletas de vida marina.\n\n**Importante:** Bebidas y aperitivos en el barco, servicios de fotógrafo, jet-ski, comida para peces, bebidas y postres en el restaurante no están incluidos. Actividad no recomendada para personas con movilidad reducida y usuarios de sillas de ruedas.",
      "fr": "Profitez d'une journée complète à nager sur trois plages paradisiaques d'Ilha Grande, la plus grande île d'Angra dos Reis. Les arrêts comprennent le magnifique Lagon Bleu aux eaux cristallines, Freguesia de Santana, la Plage de la Baleine et un délicieux déjeuner à la Plage de Japariz.\n\nLa visite commence à 7h à Rio de Janeiro avec retour prévu à 18h. Pendant l'excursion en bateau, vous visiterez certaines des plus belles plages du Brésil et pourrez plonger dans des eaux bleu turquoise pleines de vie marine.\n\n**Important:** Les boissons et collations sur le bateau, les services de photographe, jet-ski, nourriture pour poissons, boissons et desserts au restaurant ne sont pas inclus. Activité non recommandée pour les personnes à mobilité réduite et les utilisateurs de fauteuils roulants.",
      "it": "Goditi una giornata completa nuotando in tre spiagge paradisiache di Ilha Grande, l'isola più grande di Angra dos Reis. Le fermate includono la splendida Laguna Blu con acque cristalline, Freguesia de Santana, Spiaggia della Balena e un delizioso pranzo alla Spiaggia di Japariz.\n\nIl tour inizia alle 7h a Rio de Janeiro con ritorno previsto alle 18h. Durante il tour in barca, visiterai alcune delle spiagge più belle del Brasile e potrai tuffarti in acque turchesi piene di vita marina.\n\n**Importante:** Bevande e spuntini sulla barca, servizi fotografici, jet-ski, cibo per pesci, bevande e dessert al ristorante non sono inclusi. Attività non consigliata per persone con mobilità ridotta e utenti di sedie a rotelle.",
      "al": "Genießen Sie einen ganzen Tag beim Schwimmen an drei paradiesischen Stränden auf Ilha Grande, der größten Insel von Angra dos Reis. Die Stopps umfassen die atemberaubende Blaue Lagune mit kristallklarem Wasser, Freguesia de Santana, Walfischstrand und ein köstliches Mittagessen am Japariz-Strand.\n\nDie Tour beginnt um 7 Uhr in Rio de Janeiro mit geplanter Rückkehr um 18 Uhr. Während der Bootstour besuchen Sie einige der schönsten Strände Brasiliens und können in türkisblaues Wasser voller Meeresleben eintauchen.\n\n**Wichtig:** Getränke und Snacks auf dem Boot, Fotografendienste, Jet-Ski, Fischfutter, Getränke und Desserts im Restaurant sind nicht enthalten. Aktivität nicht empfohlen für Menschen mit eingeschränkter Mobilität und Rollstuhlfahrer.",
      "ru": "Наслаждайтесь полным днем купания на трех райских пляжах Илья-Гранде, крупнейшего острова Ангра-дус-Рейс. Остановки включают потрясающую Голубую Лагуну с кристально чистыми водами, Фрегезию де Сантану, Пляж Кита и вкусный обед на Пляже Жапариз.\n\nТур начинается в 7 утра в Рио-де-Жанейро с ожидаемым возвращением в 18:00. Во время лодочного тура вы посетите некоторые из самых красивых пляжей Бразилии и сможете окунуться в бирюзово-голубые воды, полные морской жизни.\n\n**Важно:** Напитки и закуски на лодке, услуги фотографа, гидроциклы, корм для рыб, напитки и десерты в ресторане не включены. Активность не рекомендуется для людей с ограниченной подвижностью и пользователей инвалидных колясок.",
      "ch": "在大岛（安格拉杜斯雷斯最大的岛屿）的三个天堂海滩享受全天游泳。停靠点包括拥有清澈海水的令人惊叹的蓝色泻湖、圣塔纳教区、鲸鱼海滩和在雅帕里斯海滩享用美味午餐。\n\n旅游从里约热内卢早上7点开始，预计下午6点返回。在乘船游览期间，您将参观巴西一些最美丽的海滩，并可以潜入充满海洋生物的绿松石蓝色海水中。\n\n**重要提示：**船上的饮料和小吃、摄影师服务、水上摩托艇、鱼食、餐厅的饮料和甜点不包括在内。不建议行动不便的人和轮椅使用者参加此活动。",
      "jp": "アングラ・ドス・レイス最大の島であるイリャ・グランデの3つの楽園ビーチで一日中泳ぐことをお楽しみください。立ち寄り先には、透き通った海の素晴らしいブルーラグーン、フレゲジア・デ・サンタナ、ホエールビーチ、そしてジャパリズビーチでの美味しい昼食が含まれます。\n\nツアーはリオデジャネイロで午前7時に始まり、午後6時に戻る予定です。ボートツアー中、ブラジルで最も美しいビーチのいくつかを訪れ、海洋生物でいっぱいのターコイズブルーの海に飛び込むことができます。\n\n**重要：**ボート上の飲み物とスナック、写真家のサービス、ジェットスキー、魚の餌、レストランでの飲み物とデザートは含まれていません。移動に制限のある方や車椅子ユーザーにはお勧めできません。",
      "ar": "استمتع بيوم كامل من السباحة في ثلاثة شواطئ جنة في إلها غراندي، أكبر جزيرة في أنجرا دوس ريس. تشمل المحطات البحيرة الزرقاء المذهلة بمياهها الصافية، فريغيسيا دي سانتانا، شاطئ الحوت وغداء لذيذ في شاطئ جاباريز.\n\nتبدأ الجولة في الساعة 7 صباحًا في ريو دي جانيرو مع العودة المتوقعة في الساعة 6 مساءً. خلال جولة القارب، ستزور بعض أجمل الشواطئ في البرازيل ويمكنك الغوص في المياه الفيروزية الزرقاء المليئة بالحياة البحرية.\n\n**مهم:** المشروبات والوجبات الخفيفة على القارب، خدمات المصور، الدراجة المائية، طعام الأسماك، المشروبات والحلويات في المطعم غير مشمولة. النشاط غير موصى به للأشخاص ذوي الحركة المحدودة ومستخدمي الكراسي المتحركة.",
      "he": "תיהנו מיום שלם של שחייה בשלושה חופים גן עדן באילהה גרנדה, האי הגדול ביותר באנגרה דוס רייס. העצירות כוללות את הלגונה הכחולה המדהימה עם מים צלולים, פרגזיה דה סנטנה, חוף הלוויתן וארוחת צהריים טעימה בחוף ג'פאריז.\n\nהסיור מתחיל בשעה 7 בבוקר בריו דה ז'ניירו עם חזרה צפויה בשעה 18:00. במהלך סיור הסירה, תבקרו בכמה מהחופים היפים ביותר בברזיל ותוכלו לצלול למים טורקיז כחולים מלאים בחיי ים.\n\n**חשוב:** משקאות וחטיפים בסירה, שירותי צלם, ג'ט סקי, מזון לדגים, משקאות וקינוחים במסעדה אינם כלולים. הפעילות לא מומלצת לאנשים עם ניידות מוגבלת ומשתמשי כיסאות גלגלים."
    },
    "image": "/images/angra/angra1.png",
    "images": [
      "/images/angra/angra1.png",
      "/images/angra/angra2.png",
      "/images/angra/angra3.png",
      "/images/angra/angra4.png",
      "/images/angra/angra5.png"
    ],
    "attractions": {
      "pt-BR": [
        "Lagoa Azul",
        "Freguesia de Santana",
        "Praia da Baleia",
        "Praia de Japariz",
        "Passeio de Barco",
        "Mergulho em Águas Cristalinas"
      ],
      "en": [
        "Blue Lagoon",
        "Freguesia de Santana",
        "Whale Beach",
        "Japariz Beach",
        "Boat Tour",
        "Diving in Crystal Clear Waters"
      ],
      "es": [
        "Laguna Azul",
        "Freguesia de Santana",
        "Playa de la Ballena",
        "Playa de Japariz",
        "Paseo en Barco",
        "Buceo en Aguas Cristalinas"
      ],
      "fr": [
        "Lagon Bleu",
        "Freguesia de Santana",
        "Plage de la Baleine",
        "Plage de Japariz",
        "Tour en Bateau",
        "Plongée dans des Eaux Cristallines"
      ],
      "it": [
        "Laguna Blu",
        "Freguesia de Santana",
        "Spiaggia della Balena",
        "Spiaggia di Japariz",
        "Tour in Barca",
        "Immersioni in Acque Cristalline"
      ],
      "al": [
        "Blaue Lagune",
        "Freguesia de Santana",
        "Walfischstrand",
        "Japariz-Strand",
        "Bootstour",
        "Tauchen in Kristallklarem Wasser"
      ],
      "ru": [
        "Голубая Лагуна",
        "Фрегезия де Сантана",
        "Пляж Кита",
        "Пляж Жапариз",
        "Прогулка на Лодке",
        "Дайвинг в Кристально Чистых Водах"
      ],
      "ch": [
        "蓝色泻湖",
        "圣塔纳教区",
        "鲸鱼海滩",
        "雅帕里斯海滩",
        "乘船游览",
        "在清澈的海水中潜水"
      ],
      "jp": [
        "ブルーラグーン",
        "フレゲジア・デ・サンタナ",
        "ホエールビーチ",
        "ジャパリズビーチ",
        "ボートツアー",
        "透き通った海でのダイビング"
      ],
      "ar": [
        "البحيرة الزرقاء",
        "فريغيسيا دي سانتانا",
        "شاطئ الحوت",
        "شاطئ جاباريز",
        "جولة بالقارب",
        "الغوص في المياه الصافية"
      ],
      "he": [
        "הלגונה הכחולה",
        "פרגזיה דה סנטנה",
        "חוף הלוויתן",
        "חוף ג'פאריז",
        "סיור בסירה",
        "צלילה במים צלולים"
      ]
    },
    "duration": {
      "pt-BR": "15 horas",
      "en": "15 hours",
      "es": "15 horas",
      "fr": "15 heures",
      "it": "15 ore",
      "al": "15 Stunden",
      "ru": "15 часов",
      "ch": "15小时",
      "jp": "15時間",
      "ar": "15 ساعة",
      "he": "15 שעות"
    },
    "price": {
      "individual": "R$ 290",
      "group": "R$ 250"
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Guia turístico experiente",
        "Passeio de barco",
        "Almoço (sem bebidas e sobremesas)",
        "Paradas em 4 praias paradisíacas",
        "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
        "**Recomendável:** Levar garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Experienced tour guide",
        "Boat tour",
        "Lunch (without drinks and desserts)",
        "Stops at 4 paradisiacal beaches",
        "**Recommended:** Bring water bottle, sunscreen and repellent"
      ],
      "es": [
        "Transporte ida y vuelta",
        "Guía turístico experimentado",
        "Paseo en barco",
        "Almuerzo (sin bebidas y postres)",
        "Paradas en 4 playas paradisíacas",
        "**Recomendable:** Llevar botella de agua, protector solar y repelente"
      ],
      "fr": [
        "Transport aller-retour",
        "Guide touristique expérimenté",
        "Tour en bateau",
        "Déjeuner (sans boissons et desserts)",
        "Arrêts sur 4 plages paradisiaques",
        "**Recommandé:** Apporter bouteille d'eau, crème solaire et répulsif"
      ],
      "it": [
        "Trasporto andata e ritorno",
        "Guida turistica esperta",
        "Tour in barca",
        "Pranzo (senza bevande e dessert)",
        "Fermate in 4 spiagge paradisiache",
        "**Consigliato:** Portare bottiglia d'acqua, protezione solare e repellente"
      ],
      "al": [
        "Hin- und Rücktransport",
        "Erfahrener Reiseleiter",
        "Bootstour",
        "Mittagessen (ohne Getränke und Desserts)",
        "Stopps an 4 paradiesischen Stränden",
        "**Empfohlen:** Wasserflasche, Sonnencreme und Insektenschutzmittel mitbringen"
      ],
      "ru": [
        "Транспорт туда и обратно",
        "Опытный гид",
        "Прогулка на лодке",
        "Обед (без напитков и десертов)",
        "Остановки на 4 райских пляжах",
        "**Рекомендуется:** Взять бутылку воды, солнцезащитный крем и репеллент"
      ],
      "ch": [
        "往返交通",
        "经验丰富的导游",
        "乘船游览",
        "午餐（不含饮料和甜点）",
        "在4个天堂海滩停留",
        "**建议：**携带水瓶、防晒霜和驱虫剂"
      ],
      "jp": [
        "往復送迎",
        "経験豊富なツアーガイド",
        "ボートツアー",
        "昼食（飲み物とデザートなし）",
        "4つの楽園ビーチでの停車",
        "**推奨：**水筒、日焼け止め、虫除けを持参"
      ],
      "ar": [
        "النقل ذهابًا وإيابًا",
        "مرشد سياحي ذو خبرة",
        "جولة بالقارب",
        "غداء (بدون مشروبات وحلويات)",
        "توقفات في 4 شواطئ جنة",
        "**موصى به:** إحضار زجاجة ماء وواقي شمسي وطارد حشرات"
      ],
      "he": [
        "הסעות הלוך ושוב",
        "מדריך תיירות מנוסה",
        "סיור בסירה",
        "ארוחת צהריים (ללא משקאות וקינוחים)",
        "עצירות ב-4 חופים גן עדן",
        "**מומלץ:** להביא בקבוק מים, קרם הגנה ודוחה חרקים"
      ]
    }
  },
  {
    "id": "buzios",
    "name": {
      "pt-BR": "Búzios",
      "en": "Búzios",
      "es": "Búzios",
      "fr": "Búzios",
      "it": "Búzios",
      "al": "Búzios",
      "ru": "Бузьос",
      "ch": "布济奥斯",
      "jp": "ブジオス",
      "ar": "بوزيوس",
      "he": "בוזיוס"
    },
    "shortDescription": {
      "pt-BR": "As 23 praias paradisíacas de Búzios, a Saint-Tropez brasileira",
      "en": "Búzios' 23 paradisiacal beaches, Brazil's Saint-Trope",
      "es": "Las 23 playas paradisíacas de Búzios, la Saint-Tropez brasileña",
      "fr": "Les 23 plages paradisiaques de Búzios, la Saint-Tropez brésilienn",
      "it": "Le 23 spiagge paradisiache di Búzios, la Saint-Tropez brasiliana",
      "al": "Búzios' 23 paradiesische Strände, Brasiliens Saint-Trope",
      "ru": "23 райских пляжа Бузьоса, бразильская Сен-Троп",
      "ch": "布济奥斯23个天堂海滩，巴西圣特罗佩",
      "jp": "ブジオスの23の楽園ビーチ、ブラジルのサン・トロペ",
      "ar": "23 شاطئ جنة في بوزيوس، سان تروبيه البرازيلية ",
      "he": "23 חופי גן עדן בבוזיוס, סנט טרופה הברזילאית "
    },
    "image": "/images/buzios.webp",
    "images": ["/images/buzios2.webp", "/images/buzios3.jpg"],
    "duration": {
      "pt-BR": "15 horas",
      "en": "15 hours",
      "es": "15 horas",
      "fr": "15 heures",
      "it": "15 ore",
      "al": "15 Stunden",
      "ru": "15 часов",
      "ch": "15小时",
      "jp": "15時間",
      "ar": "15 ساعة",
      "he": "15 שעות"
    },
    "price": {
      "individual": "R$ 290",
      "group": "R$ 250"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Passeio de barco pelas praias",
        "Paradas para fotos",
        "Guia local de Búzios",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Boat tour through beaches",
        "Photo stops",
        "Local Búzios guide",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "petropolis-imperial",
    "name": {
      "pt-BR": "Petrópolis, Cidade Imperial",
      "en": "Petrópolis, Imperial City",
      "es": "Petrópolis, Ciudad Imperial",
      "fr": "Petrópolis, Ville Impériale",
      "it": "Petrópolis, Città Imperiale",
      "al": "Petrópolis, Kaiserliche Stadt",
      "ru": "Петрополис, Имперский город",
      "ch": "彼得罗波利斯，帝国之城",
      "jp": "ペトロポリス、帝国都市",
      "ar": "بتروبوليس، المدينة الإمبراطورية",
      "he": "פטרופוליס, עיר הקיסרות"
    },

    "shortDescription": {
      "pt-BR": "Explore a fascinante história e cultura de Petrópolis com nosso exclusivo City tour, perfeito para toda a família!",
      "en": "Explore Petrópolis' fascinating history and culture with our exclusive City tour, perfect for the whole family!",
      "es": "¡Explora la fascinante historia y cultura de Petrópolis con nuestro exclusivo City tour, perfecto para toda la familia!",
      "fr": "Explorez l'histoire et la culture fascinantes de Petrópolis avec notre City tour exclusif, parfait pour toute la famille !",
      "it": "Esplora la affascinante storia e cultura di Petrópolis con il nostro esclusivo City tour, perfetto per tutta la famiglia!",
      "al": "Entdecken Sie die faszinierende Geschichte und Kultur von Petrópolis mit unserem exklusiven City Tour, perfekt für die ganze Familie!",
      "ru": "Исследуйте увлекательную историю и культуру Петрополиса с нашим эксклюзивным City tour, идеальным для всей семьи!",
      "ch": "探索彼得罗波利斯迷人的历史与文化，我们专属城市游览，完美适合全家！",
      "jp": "家族全員に最適！ペトロポリス魅惑の歴史文化を当社独占シティツアーで探検！",
      "ar": "استكشف تاريخ وثقافة بتروبوليس الساحرة مع City tour حصري، مثالي لكل العائلة!",
      "he": "חקרו את ההיסטוריה והתרבות המרתקות של פטרופוליס ב-City tour בלעדי, מושלם לכל המשפחה!"
    },
    "fullDescription": {
      "pt-BR": "Saindo da Cidade Maravilhosa, nosso City tour Petrópolis, Cidade Imperial, é um passeio perfeito para toda a família. Com guia especializado, você passará o dia inteiro explorando os encantos de Petrópolis. O tour inclui visitas ao Museu Imperial, onde a história da Família Imperial Brasileira ganha vida, e à majestosa Catedral de São Pedro de Alcântara. É um ambiente familiar ideal para casais, crianças e adultos que apreciam história e cultura.\n\nDurante o tour, você também conhecerá a Praça 14 Bis e a casa de Santos Dumont, onde o legado do pai da aviação é preservado. A excursão passa pela deliciosa Chocolateria Katz e que agrada a todas as idades. O Palácio de Cristal, com sua arquitetura deslumbrante, é outra parada imperdível. Este passeio ao ar livre é garantindo conforto e exclusividade.\n\nCom atividades que encantam crianças, adultos e casais, nosso tour é a escolha perfeita para um dia inesquecível.\n\nAproveite a chance de fazer uma viagem no tempo e mergulhar na história brasileira. Reserve agora e garanta uma experiência inesquecível em Petrópolis!\n\nPara garantir sua vaga neste incrível passeio, faça sua reserva online agora e aproveite condições especiais!\n\n**OBS:** reservas para até 4 paxs. Transporte (pax aluga e dirige o carro), pedágios, estacionamentos, taxas, ingressos e refeições não estão inclusos.",
      "en": "Leaving the Marvelous City, our Petrópolis City tour, the Imperial City, is a perfect family outing. With a specialized guide, you'll spend the entire day exploring Petrópolis' charms. The tour includes visits to the Imperial Museum, where Brazilian Imperial Family history comes alive, and the majestic São Pedro de Alcântara Cathedral. It's a family-friendly environment ideal for couples, children, and adults who appreciate history and culture.\n\nDuring the tour, you'll also visit Praça 14 Bis and Santos Dumont's house, where the aviation pioneer's legacy is preserved. The excursion passes by the delicious Chocolateria Katz, pleasing all ages. The Crystal Palace, with its stunning architecture, is another must-see stop. This outdoor tour guarantees comfort and exclusivity.\n\nWith activities that enchant children, adults, and couples, our tour is the perfect choice for an unforgettable day.\n\nTake the chance to travel back in time and immerse yourself in Brazilian history. Book now and secure an unforgettable experience in Petrópolis!\n\nTo guarantee your spot on this incredible tour, book online now and enjoy special conditions!\n\n**NOTE:** reservations for up to 4 people. Transportation (guests rent and drive the car), tolls, parking, fees, tickets, and meals not included.",
      "es": "Saliendo de la Ciudad Maravillosa, nuestro City tour Petrópolis, Ciudad Imperial, es un paseo perfecto para toda la familia. Con guía especializado, pasarás el día entero explorando los encantos de Petrópolis. El tour incluye visitas al Museo Imperial, donde la historia de la Familia Imperial Brasileña cobra vida, y a la majestuosa Catedral de São Pedro de Alcântara. Es un ambiente familiar ideal para parejas, niños y adultos que aprecian historia y cultura.\n\nDurante el tour, también conocerás la Praça 14 Bis y la casa de Santos Dumont, donde se preserva el legado del padre de la aviación. La excursión pasa por la deliciosa Chocolateria Katz que agrada a todas las edades. El Palacio de Cristal, con su arquitectura deslumbrante, es otra parada imperdible. Este paseo al aire libre garantiza confort y exclusividad.\n\nCon actividades que encantan a niños, adultos y parejas, nuestro tour es la elección perfecta para un día inolvidable.\n\nAprovecha la oportunidad de viajar en el tiempo e sumergirte en la historia brasileña. ¡Reserva ahora y asegura una experiencia inolvidable en Petrópolis!\n\n¡Para garantizar tu lugar en este increíble paseo, haz tu reserva online ahora y aprovecha condiciones especiales!\n\n**OBS:** reservas para hasta 4 personas. Transporte (pasajeros alquilan y conducen el auto), peajes, estacionamientos, tasas, entradas y comidas no incluidas.",
      "fr": "Partant de la Ville Merveilleuse, notre City tour Petrópolis, la Ville Impériale, est une sortie parfaite pour toute la famille. Avec un guide spécialisé, vous passerez la journée entière à explorer les charmes de Petrópolis. Le tour inclut des visites au Musée Impérial, où l'histoire de la Famille Impériale Brésilienne prend vie, et à la majestueuse Cathédrale São Pedro de Alcântara. C'est un environnement familial idéal pour les couples, les enfants et les adultes qui apprécient l'histoire et la culture.\n\nPendant le tour, vous visiterez aussi la Praça 14 Bis et la maison de Santos Dumont, où l'héritage du père de l'aviation est préservé. L'excursion passe par la délicieuse Chocolateria Katz qui plaît à tous les âges. Le Palais de Cristal, avec son architecture éblouissante, est une autre étape incontournable. Cette promenade en plein air garantit confort et exclusivité.\n\nAvec des activités qui enchantent les enfants, les adultes et les couples, notre tour est le choix parfait pour une journée inoubliable.\n\nProfitez de l'occasion de voyager dans le temps et de vous immerger dans l'histoire brésilienne. Réservez maintenant et assurez-vous une expérience inoubliable à Petrópolis!\n\nPour garantir votre place dans cette incroyable sortie, réservez en ligne maintenant et profitez de conditions spéciales!\n\n**OBS :** réservations jusqu'à 4 personnes. Transport (passagers louent et conduisent la voiture), péages, parkings, frais, billets et repas non inclus.",
      "it": "Uscendo dalla Città Meravigliosa, il nostro City tour Petrópolis, Città Imperiale, è un'escursione perfetta per tutta la famiglia. Con guida specializzata, passerai l'intera giornata esplorando gli incanti di Petrópolis. Il tour include visite al Museo Imperiale, dove la storia della Famiglia Imperiale Brasiliana prende vita, e alla maestosa Cattedrale di São Pedro de Alcântara. È un ambiente family-friendly ideale per coppie, bambini e adulti che apprezzano storia e cultura.\n\nDurante il tour, conoscerai anche la Praça 14 Bis e la casa di Santos Dumont, dove è preservato il lascito del padre dell'aviazione. L'escursione passa dalla deliziosa Chocolateria Katz che piace a tutte le età. Il Palazzo di Cristallo, con la sua architettura mozzafiato, è un'altra tappa imperdibile. Questa passeggiata all'aperto garantisce comfort ed esclusività.\n\nCon attività che incantano bambini, adulti e coppie, il nostro tour è la scelta perfetta per una giornata indimenticabile.\n\nCogli l'opportunità di viaggiare nel tempo e immergerti nella storia brasiliana. Prenota ora e assicurati un'esperienza indimenticabile a Petrópolis!\n\nPer garantire il tuo posto in questa incredibile escursione, prenota online ora e approfitta di condizioni speciali!\n\n**OBS:** prenotazioni fino a 4 persone. Trasporto (passeggeri noleggiano e guidano l'auto), pedaggi, parcheggi, tasse, biglietti e pasti non inclusi.",
      "al": "Verlassend die Wunderbare Stadt bietet unser Petrópolis City Tour, die Kaiserliche Stadt, einen perfekten Ausflug für die ganze Familie. Mit spezialisiertem Guide verbringst du den ganzen Tag damit, die Reize von Petrópolis zu erkunden. Der Tour umfasst Besuche im Kaiserlichen Museum, wo die Geschichte der Brasilianischen Kaiserlichen Familie lebendig wird, und der majestätischen Kathedrale São Pedro de Alcântara. Es ist eine familienfreundliche Umgebung, ideal für Paare, Kinder und Erwachsene, die Geschichte und Kultur schätzen.\n\nWährend der Tour besuchst du auch den Praça 14 Bis und das Haus von Santos Dumont, wo das Erbe des Flugpioniers bewahrt wird. Die Exkursion führt vorbei an der leckeren Chocolateria Katz, die allen Altersgruppen gefällt. Der Kristallpalast mit seiner atemberaubenden Architektur ist ein weiterer unverzichtbarer Halt. Dieser Outdoor-Ausflug garantiert Komfort und Exklusivität.\n\nMit Aktivitäten, die Kinder, Erwachsene und Paare begeistern, ist unser Tour die perfekte Wahl für einen unvergesslichen Tag.\n\nNutze die Chance, eine Zeitreise zu unternehmen und dich in die brasilianische Geschichte zu tauchen. Buche jetzt und sichere dir ein unvergessliches Erlebnis in Petrópolis!\n\nUm deinen Platz bei diesem unglaublichen Ausflug zu sichern, buche jetzt online und profitiere von Sonderkonditionen!\n\n**HINWEIS:** Reservierungen bis zu 4 Personen. Transport (Gäste mieten und fahren das Auto), Maut, Parkgebühren, Gebühren, Eintrittskarten und Mahlzeiten nicht enthalten.",
      "ru": "Отправляясь из Города Чудес, наш City tour Петрополис, Императорский Город, - идеальная прогулка для всей семьи. С профессиональным гидом вы проведете целый день, исследуя очарование Петрополиса. Тур включает посещение Императорского музея, где история Бразильской Императорской семьи оживает, и величественного собора Сан-Педру-де-Алкантара. Это семейная атмосфера, идеальная для пар, детей и взрослых, ценящих историю и культуру.\n\nВо время тура вы также посетите Площадь 14 Бис и дом Сантус-Дюмона, где сохранено наследие отца авиации. Экскурсия проходит мимо вкусной шоколадной Katz, которая нравится всем возрастам. Хрустальный дворец с его ослепительной архитектурой - еще одна обязательная остановка. Эта прогулка на свежем воздухе гарантирует комфорт и эксклюзивность.\n\nС активностями, которые очаровывают детей, взрослых и пары, наш тур - идеальный выбор для незабываемого дня.\n\nВоспользуйтесь шансом совершить путешествие во времени и погрузиться в бразильскую историю. Бронируйте сейчас и гарантируйте незабываемый опыт в Петрополисе!\n\nЧтобы гарантировать место в этом невероятном туре, бронируйте онлайн сейчас и пользуйтесь специальными условиями!\n\n**ПРИМЕЧАНИЕ:** бронирование до 4 человек. Транспорт (пассажиры арендуют и водят машину), платные дороги, парковки, сборы, билеты и питание не включены.",
      "ch": "离开神奇之城，我们的彼得罗波利斯城市游览，帝国之城，是全家完美的出游选择。有专业导游，您将全天探索彼得罗波利斯的魅力。游览包括参观帝国博物馆，巴西皇室家族历史在这里复活，以及宏伟的圣佩德罗德阿尔坎塔拉大教堂。家庭友好环境，适合欣赏历史文化的伴侣、儿童和成人。\n\n游览期间还将参观14比斯广场和圣杜蒙特故居，保存航空之父的遗产。游览途经美味的Katz巧克力店，适合所有年龄。水晶宫以其令人惊叹的建筑是另一必访之地。此户外游览保证舒适与专属性。\n\n活动迷倒儿童、成人和伴侣，我们的游览是不忘一天的完美选择。\n\n抓住机会时光倒流，沉浸巴西历史。现在预订，保证彼得罗波利斯难忘体验！\n\n为确保在这个精彩游览的位置，现在在线预订享受特别条件！\n\n**注意：**最多4人预订。交通（乘客租车自驾）、过路费、停车费、费用、门票和餐饮不包含。",
      "jp": "素晴らしい街から出発、帝国都市ペトロポリスCity tourは家族全員に完璧。専門ガイドと一日中ペトロポリスの魅力を探検。ブラジル皇帝一家の歴史が生きる帝国博物館と壮麗なサン・ペドロ・デ・アルカンタラ大聖堂訪問。歴史文化を愛するカップル、子供、大人に最適なファミリー環境。\n\n14ビス広場と航空の父サントス・デュモンの家も訪問。全ての年齢に喜ばれるKatzチョコレート店経由。見事な建築のクリスタル宮殿は外せない。この屋外ツアーは快適さと独占性を保証。\n\n子供、大人、カップルを魅了するアクティビティで、忘れられない1日の完璧選択。\n\n時を超える旅をし、ブラジル歴史に浸るチャンス。今すぐ予約してペトロポリスで忘れられない体験を！\n\nこの素晴らしいツアーの席を確保するため、今すぐオンライン予約で特別条件を！\n\n**注意：**最大4名予約。交通（お客様レンタカー自運転）、高速料金、駐車場、諸費用、入場料、食事は含まれません。",
      "ar": "من المدينة المدهشة، City tour بتروبوليس، المدينة الإمبراطورية، رحلة مثالية لكل العائلة. مع مرشد متخصص، ستقضي اليوم كله مستكشفاً سحر بتروبوليس. يشمل التور زيارة المتحف الإمبراطوري حيث تتجسد تاريخ العائلة الإمبراطورية البرازيلية، والكاتدرائية المهيبة سان بيدرو دي ألكانتارا. بيئة عائلية مثالية للأزواج والأطفال والبالغين الذين يحبون التاريخ والثقافة.\n\nخلال التور ستزور أيضاً ساحة 14 بيس وبيت سانتوس دومونت حيث يُحفظ إرث أب الطيران. الرحلة تمر بشوكولاتيريا كاتز اللذيذة المُرضية لكل الأعمار. قصر الكريستال بتصميمه الخلاب وقفة لا تُفوّت. هذه الرحلة في الهواء الطلق تضمن الراحة والحصرية.\n\nمع أنشطة تسحر الأطفال والبالغين والأزواج، تورنا الخيار المثالي ليوم لا يُنسى.\n\nاستغلوا فرصة السفر عبر الزمن والغوص في التاريخ البرازيلي. احجزوا الآن وضمنوا تجربة لا تُنسى في بتروبوليس!\n\nلضمان مكانكم في هذه الرحلة الرائعة، احجزوا أونلاين الآن واستفيدوا من الشروط الخاصة!\n\n**ملاحظة:** حجوزات حتى 4 أشخاص. النقل (الركاب يستأجرون ويقودون السيارة)، الرسوم الطرقية، مواقف السيارات، الرسوم، التذاكر والوجبات غير مشمولة.",
      "he": "יוצאים מעיר הפלאים, City tour פטרופוליס, עיר הקיסרות, טיול מושלם לכל המשפחה. עם מדריך מומחה, תבלו יום שלם בחקר קסמיה של פטרופוליס. הטיול כולל ביקורים במוזיאון הקיסרות שבו היסטוריית משפחת הקיסרות הברזילאית מתעוררת לחיים, ובקתדרלת סאו פדרו דה אלקנטרה המהודרת. סביבה משפחתית אידיאלית לזוגות, ילדים ומבוגרים המעריכים היסטוריה ותרבות.\n\nבמהלך הטיול תכירו גם את כיכר 14 ביס ובית סנטוס דומונט שבו נשמרת מורשתו של אבי התעופה. הטיול עובר דרך שוקולטריה קאץ' הלַהֲדָה שמוצאת חן בכל הגילאים. ארמון הקריסטל בארכיטקטורה המרהיבה שלו הוא תחנה חובה נוספת. טיול זה בשטח הפתוח מבטיח נוחות ובילעדיות.\n\nעם פעילויות שמסיחות קסם על ילדים, מבוגרים וזוגות, הטיול שלנו הבחירה המושלמת ליום בלתי נשכח.\n\nנצלו את ההזדמנות לנסיעה בזמן ולהתמקד בהיסטוריה הברזילאית. הזמינו עכשיו והבטיחו חוויה בלתי נשכחת בפטרופוליס!\n\nכדי להבטיח את מקומכם בטיול המדהים הזה, הזמינו אונליין עכשיו ותיהנו מתנאים מיוחדים!\n\n**הערה:** הזמנות עד 4 נוסעים. תחבורה (הנוסעים שוכרים ומנהיגים את הרכב), אגרות, חניונים, דמי כניסה, כרטיסים וארוחות אינם כלולים."
    },
    "image": "/images/petropolis/cidadePetr.webp",
    "images": [
      "/images/palacio.jpg",
      "/images/petropolis/cristal.jpg",
      "/images/petropolis/petr1.png,",
      "/images/petropolis/petr1.webp",
      "/images/petropolis/petr3.jpg"
    ],
    "duration": {
      "pt-BR": "15 horas",
      "en": "15 hours",
      "es": "15 horas",
      "fr": "15 heures",
      "it": "15 ore",
      "al": "15 Stunden",
      "ru": "15 часов",
      "ch": "15小时",
      "jp": "15時間",
      "ar": "15 ساعة",
      "he": "15 שעות"
    },
    "price": {
      "individual": "R$ 220",
      "group": "R$ 200"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Museu Imperial",
        "Casa de Santos Dumont",
        "Palácio de Cristal",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Imperial Museum",
        "Santos Dumont House",
        "Crystal Palace",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "teresopolis",
    "name": {
      "pt-BR": "Teresópolis",
      "en": "Teresópolis",
      "es": "Teresópolis",
      "fr": "Teresópolis",
      "it": "Teresópolis",
      "al": "Teresópolis",
      "ru": "Терезополис",
      "ch": "特雷索波利斯",
      "jp": "テレゾポリス",
      "ar": "تيريزوبوليس",
      "he": "טרזופוליס"
    },
    "shortDescription": {
      "pt-BR": "Parque Nacional da Serra dos Órgãos em Teresópolis, natureza exuberante",
      "en": "Serra dos Órgãos National Park in Teresópolis, lush nature",
      "es": "Parque Nacional Serra dos Órgãos en Teresópolis, naturaleza exuberante",
      "fr": "Parc National Serra dos Órgãos à Teresópolis, nature luxuriante",
      "it": "Parco Nazionale Serra dos Órgãos a Teresópolis, natura lussureggiante",
      "al": "Nationalpark Serra dos Órgãos in Teresópolis, üppige Natur",
      "ru": "Национальный парк Серра-дус-Оргаус в Терезополис, пышная природа",
      "ch": "特雷索波利斯塞尔拉多斯奥尔加奥斯国家公园，郁郁葱葱的自然 ",
      "jp": "テレゾポリス・セルラ・ドス・オルガオス国立公園、豊かな自然",
      "ar": "حديقة سيررا دوس أورغاوس الوطنية في تيريزوبوليس، طبيعة خضراء ",
      "he": "פארק לאומי סרה דוס אורגאוס בטרזופוליס, טבע שופע "
    },
    "image": "/images/teresopolis.jpg",
    "images": ["/images/teresopolis2.jpg"],
    "duration": {
      "pt-BR": "15 horas",
      "en": "15 hours",
      "es": "15 horas",
      "fr": "15 heures",
      "it": "15 ore",
      "al": "15 Stunden",
      "ru": "15 часов",
      "ch": "15小时",
      "jp": "15時間",
      "ar": "15 ساعة",
      "he": "15 שעות"
    },
    "price": {
      "individual": "R$ 250",
      "group": "R$ 220"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Entrada Parque Nacional",
        "Trilhas guiadas",
        "Guia ambientalista",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "National Park entrance",
        "Guided trails",
        "Environmentalist guide",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  },
  {
    "id": "niteroi-city",
    "name": {
      "pt-BR": "Niterói City Tour",
      "en": "Niterói City Tour",
      "es": "City Tour Niterói",
      "fr": "City Tour Niterói",
      "it": "City Tour Niterói",
      "al": "Niterói City Tour",
      "ru": "Городской тур Нитерой",
      "ch": "尼泰罗伊城市游览",
      "jp": "ニテロイシティツアー",
      "ar": "جولة مدينة نيتيروي",
      "he": "סיור עיר ניטרוי"
    },

    "shortDescription": {
      "pt-BR": "Descubra as maravilhas de Niterói em um exclusivo city tour privativo, repleto de cultura, história e paisagens deslumbrantes!",
      "en": "Discover Niterói's wonders on an exclusive private city tour, full of culture, history, and stunning landscapes!",
      "es": "¡Descubre las maravillas de Niterói en un exclusivo city tour privado, repleto de cultura, historia y paisajes deslumbrantes!",
      "fr": "Découvrez les merveilles de Niterói lors d'un city tour privé exclusif, rempli de culture, d'histoire et de paysages époustouflants !",
      "it": "Scopri le meraviglie di Niterói in un esclusivo city tour privato, ricco di cultura, storia e paesaggi mozzafiato!",
      "al": "Entdecken Sie die Wunder von Niterói auf einer exklusiven privaten Stadtführung, voller Kultur, Geschichte und atemberaubender Landschaften!",
      "ru": "Откройте чудеса Нитероя в эксклюзивном приватном city tour, полном культуры, истории и потрясающих пейзажей!",
      "ch": "在专属私人城市游览中发现尼泰罗伊的奇迹，充满文化、历史和令人惊叹的景观！",
      "jp": "文化、歴史、息をのむ景観に満ちた、ニテロイの魅力を独占プライベートシティツアーで発見！",
      "ar": "اكتشف عجائب نيتيروي في جولة مدينة خاصة حصرية، مليئة بالثقافة والتاريخ والمناظر الخلابة!",
      "he": "גלה את פלאי ניטרוי בסיור עירוני פרטי בלעדי, מלא תרבות, היסטוריה ונופים עוצרי נשימה!"
    },
    "fullDescription": {
      "pt-BR": "Venha conhecer Niterói nesse city tour de um dia inteiro na Cidade Sorriso. Este passeio proporciona uma experiência única de imersão na cultura e nas belezas naturais da cidade. Com a companhia de um guia experiente, você terá a oportunidade de explorar os principais pontos turísticos e cartões postais que fazem de Niterói um destino tão especial.\n\nDurante o tour, visitaremos locais icônicos como o Museu de Arte Contemporânea. Cada parada oferece uma perspectiva diferente e fascinante da cidade, enriquecida pelo conhecimento e pelas histórias compartilhadas pelo guia. Este passeio é ideal para quem deseja conhecer a essência de Niterói de forma confortável e personalizada.\n\nCom nosso serviço privativo, você terá a flexibilidade de explorar a cidade no seu próprio ritmo, aproveitando ao máximo cada momento deste dia inesquecível. Garanta uma experiência exclusiva e repleta de descobertas.\n\nNão perca a oportunidade de viver esse dia especial em Niterói. Reserve seu tour online agora e prepare-se para uma aventura inesquecível!",
      "en": "Come discover Niterói on this full-day city tour in the Smiling City. This tour provides a unique immersion experience in the city's culture and natural beauty. With an experienced guide, you'll have the opportunity to explore the main tourist spots and postcards that make Niterói such a special destination.\n\nDuring the tour, we'll visit iconic places like the Museum of Contemporary Art. Each stop offers a different and fascinating perspective of the city, enriched by the guide's knowledge and shared stories. This tour is ideal for those who want to discover Niterói's essence in a comfortable and personalized way.\n\nWith our private service, you'll have the flexibility to explore the city at your own pace, making the most of every moment of this unforgettable day. Secure an exclusive experience full of discoveries.\n\nDon't miss the opportunity to live this special day in Niterói. Book your tour online now and prepare for an unforgettable adventure!",
      "es": "Ven a conocer Niterói en este city tour de un día completo en la Ciudad Sonrisa. Este paseo proporciona una experiencia única de inmersión en la cultura y las bellezas naturales de la ciudad. Con la compañía de un guía experimentado, tendrás la oportunidad de explorar los principales puntos turísticos y postales que hacen de Niterói un destino tan especial.\n\nDurante el tour, visitaremos lugares icónicos como el Museo de Arte Contemporáneo. Cada parada ofrece una perspectiva diferente y fascinante de la ciudad, enriquecida por el conocimiento y las historias compartidas por el guía. Este paseo es ideal para quienes desean conocer la esencia de Niterói de forma cómoda y personalizada.\n\nCon nuestro servicio privado, tendrás la flexibilidad de explorar la ciudad a tu propio ritmo, aprovechando al máximo cada momento de este día inolvidable. Garantiza una experiencia exclusiva llena de descubrimientos.\n\n¡No pierdas la oportunidad de vivir este día especial en Niterói! Reserva tu tour en línea ahora y prepárate para una aventura inolvidable!",
      "fr": "Venez découvrir Niterói lors de cette visite d'une journée complète dans la Ville Souriante. Cette excursion offre une expérience unique d'immersion dans la culture et les beautés naturelles de la ville. En compagnie d'un guide expérimenté, vous aurez l'occasion d'explorer les principaux points touristiques et cartes postales qui font de Niterói une destination si spéciale.\n\nPendant la visite, nous irons dans des lieux emblématiques comme le Musée d'Art Contemporain. Chaque arrêt offre une perspective différente et fascinante de la ville, enrichie par les connaissances et les histoires partagées par le guide. Cette excursion est idéale pour ceux qui souhaitent découvrir l'essence de Niterói de manière confortable et personnalisée.\n\nAvec notre service privé, vous aurez la flexibilité d'explorer la ville à votre rythme, profitant au maximum de chaque moment de cette journée inoubliable. Assurez-vous une expérience exclusive pleine de découvertes.\n\nNe manquez pas l'occasion de vivre cette journée spéciale à Niterói. Réservez votre tour en ligne maintenant et préparez-vous à une aventure inoubliable!",
      "it": "Vieni a scoprire Niterói in questo city tour di un'intera giornata nella Città Sorriso. Questo giro offre un'esperienza unica di immersione nella cultura e nelle bellezze naturali della città. In compagnia di una guida esperta, avrai l'opportunità di esplorare i principali punti turistici e cartoline che rendono Niterói una destinazione così speciale.\n\nDurante il tour, visiteremo luoghi iconici come il Museo d'Arte Contemporanea. Ogni fermata offre una prospettiva diversa e affascinante della città, arricchita dalle conoscenze e dalle storie condivise dalla guida. Questo giro è ideale per chi desidera conoscere l'essenza di Niterói in modo confortevole e personalizzato.\n\nCon il nostro servizio privato, avrai la flessibilità di esplorare la città al tuo ritmo, sfruttando al massimo ogni momento di questa giornata indimenticabile. Garantisci un'esperienza esclusiva piena di scoperte.\n\nNon perdere l'opportunità di vivere questa giornata speciale a Niterói. Prenota il tuo tour online ora e preparati per un'avventura indimenticabile!",
      "al": "Kommen Sie Niterói auf dieser Ganztag-Stadtführung in der Lächeln-Stadt kennen. Diese Tour bietet eine einzigartige Immersionserfahrung in die Kultur und natürliche Schönheit der Stadt. In Begleitung eines erfahrenen Guides haben Sie die Gelegenheit, die wichtigsten Touristenattraktionen und Postkartenmotiv zu erkunden, die Niterói zu einem so besonderen Reiseziel machen.\n\nWährend der Tour besuchen wir ikonische Orte wie das Museum für Zeitgenössische Kunst. Jeder Halt bietet eine andere und faszinierende Perspektive der Stadt, angereichert durch das Wissen und die Geschichten, die der Guide teilt. Diese Tour ist ideal für alle, die das Wesen von Niterói auf komfortable und personalisierte Weise kennenlernen möchten.\n\nMit unserem privaten Service haben Sie die Flexibilität, die Stadt in Ihrem eigenen Tempo zu erkunden und jeden Moment dieses unvergesslichen Tages optimal zu nutzen. Sichern Sie sich ein exklusives Erlebnis voller Entdeckungen.\n\nVerpassen Sie nicht die Gelegenheit, diesen besonderen Tag in Niterói zu erleben. Buchen Sie Ihren Tour jetzt online und bereiten Sie sich auf ein unvergessliches Abenteuer vor!",
      "ru": "Приезжайте познакомиться с Нитерой в однодневном city tour по Городу Улыбки. Этот тур предоставляет уникальный опыт погружения в культуру и природные красоты города. В сопровождении опытного гида у вас будет возможность исследовать основные туристические достопримечательности и почтовые открытки, которые делают Нитерой таким особенным направлением.\n\nВо время тура мы посетим знаковые места, такие как Музей Современного Искусства. Каждая остановка предлагает разную и увлекательную перспективу города, обогащенную знаниями и историями, которые делится гид. Этот тур идеален для тех, кто хочет узнать суть Нитероя комфортным и персонализированным способом.\n\nС нашим приватным сервисом у вас будет гибкость исследовать город в своем собственном ритме, максимально используя каждый момент этого незабываемого дня. Забронируйте эксклюзивный опыт, полный открытий.\n\nНе упустите возможность прожить этот особенный день в Нитерое. Забронируйте свой тур онлайн прямо сейчас и готовьтесь к незабываемому приключению!",
      "ch": "来参加尼泰罗伊全天城市游览，探索微笑之城。此游览提供独特的文化与自然美景沉浸式体验。在经验丰富的导游陪伴下，您将有机会探索使尼泰罗伊成为特殊目的地的主要旅游景点和明信片景观。\n\n游览期间，我们将参观标志性地如当代艺术博物馆。每站都提供城市不同且迷人的视角，通过导游分享的知识和故事得到丰富。此游览非常适合希望以舒适个性化方式了解尼泰罗伊本质的人。\n\n通过我们的私人服务，您可以灵活地以自己的节奏探索城市，充分利用这难忘一天的每一刻。确保获得充满发现的独家体验。\n\n不要错过在尼泰罗伊度过这一特别日子的机会。现在在线预订您的游览，为难忘冒险做好准备！",
      "jp": "笑顔の街ニテロイを満一日シティツアーでご発見。このツアーは街の文化と自然美に没入するユニークな体験を提供します。経験豊富なガイドの同行で、ニテロイを特別な目的地にする主要観光スポットとポストカードを探索する機会があります。\n\nツアー中、当代美術館などの象徴的な場所を訪れます。各停留所はガイドが共有する知識とストーリーで豊かになった、街の異なる魅力的な視点を提供します。快適でパーソナライズされた方法でニテロイの本質を知りたい方に最適です。\n\nプライベートサービスにより、自分のペースで街を探索し、この忘れられない一日の瞬間を最大限に活用できます。発見に満ちた独占的な体験を確保してください。\n\nニテロイでこの特別な一日を過ごす機会をお見逃しなく。今すぐオンラインでツアーを予約し、忘れられない冒険に備えてください！",
      "ar": "تعال اكتشف نيتيروي في جولة مدينة ليوم كامل في مدينة الابتسامة. يوفر هذا الجولة تجربة فريدة من الغمر في ثقافة المدينة وجمالها الطبيعي. برفقة مرشد متمرس، ستحصل على فرصة لاستكشاف النقاط السياحية الرئيسية وبطاقات البريد التي تجعل نيتيروي وجهة مميزة للغاية.\n\nخلال الجولة، سنزور أماكن أيقونية مثل متحف الفن المعاصر. تقدم كل محطة منظور مختلف ومثير للاهتمام للمدينة، مُثرى بمعرفة المرشد وقصصه المشتركة. هذا الجولة مثالي لمن يرغب في معرفة جوهر نيتيروي بطريقة مريحة وشخصية.\n\nمع خدمتنا الخاصة، ستحصل على المرونة لاستكشاف المدينة بإيقاعك الخاص، مستفيداً إلى أقصى حد من كل لحظة من هذا اليوم لا يُنسى. ضمن تجربة حصرية مليئة بالاكتشافات.\n\nلا تفوت فرصة عيش هذا اليوم الخاص في نيتيروي. احجز جولتك عبر الإنترنت الآن واستعد لمغامرة لا تُنسى!",
      "he": "בואו לגלות את ניטרוי בסיור עירוני ליום שלם בעיר החיוך. סיור זה מספק חוויה ייחודית של טבילה בתרבות העיר וביופי הטבעי שלה. בחברת מדריך מנוסה, תהיה לכם הזדמנות לחקור את הנקודות התיירותיות העיקריות וכרטיסי הפוסטקרד שהופכים את ניטרוי ליעד כל כך מיוחד.\n\nבמהלך הסיור נבקר באתרים איקוניים כמו מוזיאון האמנות העכשווית. כל תחנה מציעה נקודת מבט שונה ומסקרנת על העיר, מועשרת בידע ובסיפורים שמשתף המדריך. סיור זה אידיאלי למי שרוצה להכיר את המהות של ניטרוי בצורה נוחה ואישית.\n\nעם שירותנו הפרטי, תהיה לכם הגמישות לחקור את העיר בקצב שלכם, ממקסמים כל רגע מיום זה בלתי נשכח. הבטיחו חוויה בלעדית מלאה בגילויים.\n\nאל תפספסו את ההזדמנות לחוות יום מיוחד זה בניטרוי. הזמינו את הסיור שלכם באינטרנט עכשיו והכן את עצמכם להרפתקה בלתי נשכחת!"
    },

    "image": "/images/niteroi/niteroi1.png",
    "images": [
      "/images/niteroi/niteroi2.png",
      "/images/niteroi/niteroi3.png",
      "/images/niteroi/niteroi4.png",
      "/images/niteroi/niteroi5.png",
      "/images/niteroi/niteroi6.png"
    ],
    "duration": {
      "pt-BR": "15 horas",
      "en": "15 hours",
      "es": "15 horas",
      "fr": "15 heures",
      "it": "15 ore",
      "al": "15 Stunden",
      "ru": "15 часов",
      "ch": "15小时",
      "jp": "15時間",
      "ar": "15 ساعة",
      "he": "15 שעות"
    },
    "price": {
      "individual": "R$ 450",
      "group": "R$ 410"
    },
    "disclaimer": {
      "pt-BR": "*A realização do tour está sujeita a um número mínimo de participantes e as vagas são limitadas. Entre em contato para consultar a disponibilidade.",
      "en": "*Tour operation is subject to minimum number of participants and spots are limited. Contact us to check availability.",
      "es": "*La realización del tour está sujeta a un número mínimo de participantes y las plazas son limitadas. Contáctenos para consultar disponibilidad.",
      "fr": "*La réalisation du tour est soumise à un nombre minimum de participants et les places sont limitées. Contactez-nous pour vérifier la disponibilité.",
      "it": "*L'effettuazione del tour è soggetta a un numero minimo di partecipanti e i posti sono limitati. Contattaci per verificare la disponibilità.",
      "al": "*Die Tourfindung ist abhängig von der Mindestteilnehmerzahl und die Plätze sind begrenzt. Kontaktieren Sie uns für Verfügbarkeit.",
      "ru": "*Проведение тура зависит от минимального количества участников, места ограничены. Свяжитесь с нами для проверки доступности.",
      "ch": "*旅游活动需达到最低参与人数要求，名额有限。请联系查询可用性。",
      "jp": "*ツアー実施は最低参加人数が必要で、席数に限りがあります。空き状況はご連絡ください。",
      "ar": "*إجراء الجولة مشروط بعدد أدنى من المشاركين والمقاعد محدودة. اتصل بنا للاستفسار عن التوافر.",
      "he": "*קיום הסיור תלוי במספר מינימלי של משתתפים והמקומות מוגבלים. צרו קשר לבדיקת זמינות."
    },
    "included": {
      "pt-BR": [
        "Transporte ida e volta",
        "Museu de Arte Contemporânea (MAC)",
        "Praia de Icaraí",
        "Travessia Ponte Rio-Niterói",
        "**Recomendável:** Garrafa de água, protetor solar e repelente"
      ],
      "en": [
        "Round trip transportation",
        "Contemporary Art Museum (MAC)",
        "Icaraí Beach",
        "Rio-Niterói Bridge crossing",
        "**Recommended:** Water bottle, sunscreen and repellent"
      ]
    }
  }
]
